module.exports = {
  "errmsg": "OK",
  "errno": 0,
  "data": {
    "Contract": "\t<style type=\"text/css\">\r\n\t.contract_excelhtml p{margin-bottom: 10px;}\r\n\t.contract_excelhtml h1{margin: 0 0 5px 0; border-bottom: 1px #ccc solid; text-align: center;}\r\n\t.contract_excelhtml h2{text-align: center;}\r\n\t.contract_excelhtml .textright{text-align: right; padding-right: 10px;}\r\n\t@media screen and (max-width: 500px) {\r\n\t\t.contract_excelhtml p span{display: block;}\r\n\t\t.contract_excelhtml h1{font-size: 16px;}\r\n\t\t.contract_excelhtml h2{font-size: 14px;}\r\n\t}\r\n\t</style>\r\n\t<div class=\"contract_excelhtml\">\r\n\t\t<p>&nbsp;</p> \r\n\t\t<h1>境内旅游合同</h1> \r\n\t\t<h2>（2013版）</h2> \r\n\t\t<br /> \r\n\t\t<h2>使用说明</h2> \r\n\t\t<p>一、本合同为示范文本，供旅游者参加境内旅游（不含赴港、澳、台地区旅游及边境游）与旅行社签订团队境内旅游合同时使用。旅游者应选择具有合法经营旅游业务资格的旅行社。旅行社应具有旅游行政管理部门颁发的《旅行社业务经营许可证》和工商行政管理部门颁发的《营业执照》。</p> \r\n\t\t<p>二、旅游前，旅行社应当与旅游者签订书面旅游合同，旅游者在交纳费用后，旅行社应开具发票。</p> \r\n\t\t<p>三、旅游者应结合自身身体状况选择旅游产品及项目。</p> \r\n\t\t<p>四、旅行社委托组团、拼团的，须事先告知旅游者并在本合同中载明。拼团，指旅行社在保证所承诺的服务内容和标准不变的前提下，在签订合同时经旅游者同意，与其他旅行社招徕的旅游者拼成一个团统一安排旅游服务的行为。</p> \r\n\t\t<p>五、旅游者与旅行社通过互联网在线旅游网站签订合同的可使用本合同电子版。</p> \r\n\t\t<p>六、在填写本合同第二条“行程与标准”和“旅游行程单”时，旅行社应以准确、明晰的语言表述，不得出现“准X星级”、“相当于X星级”、“豪华”、“仅供参考”、“与&times;&times;同级”等模糊不确定性用语。</p> \r\n\t\t<p>七、旅游者有权自主选择旅游产品和服务，有权拒绝旅行社的强制交易行为。</p> \r\n\t\t<p>八、旅行社在签订合同时应注明该旅游项目所包含的景点门票及住宿、餐饮、交通标准、导游服务等相关内容。</p> \r\n\t\t<p>九、旅行社制定补充条款对本合同示范文本有关条款的内容进行补充、细化的，补充条款的内容不得减轻或者免除应当由旅行社承担的责任。</p> \r\n\t\t<p>十、本合同示范文本是《上海市国内旅游合同示范文本（2009版）》修改版本，自本版本下发之日起使用，今后凡未制定新的版本前，本版本延续使用。</p> \r\n\t\t<p>十一、旅游咨询与投诉机构：</p> \r\n\t\t<p>1．上海市旅游质量监督所</p> \r\n\t\t<p>地　　址：中山西路2525号</p> \r\n\t\t<p>邮　　编：200030</p> \r\n\t\t<p>投诉电话：64393615、962020</p> \r\n\t\t<p>2．上海市消费者申（投）诉举报中心</p> \r\n\t\t<p>举报投诉电话：12315</p> \r\n\t\t<p>3．上海市文化市场行政执法总队</p> \r\n\t\t<p>地　　址：永嘉路383号</p> \r\n\t\t<p>邮　　编：200040</p> \r\n\t\t<p>旅游违法违规举报电话：12318</p> \r\n\t\t<br /> \r\n\t\t<br /> \r\n\t\t<br /> \r\n\t\t<br /> \r\n\t\t<br /> \r\n\t\t<h2 class=\"textright\">合同编号：____________</h2> \r\n\t\t<br /> \r\n\t\t<h1>境内旅游合同</h1> \r\n\t\t<h2>（2013版）</h2> \r\n\t\t<p><span>甲方（旅游者或旅游团体）：_________________</span><span>详见旅游产品确认单_________________</span></p> \r\n\t\t<p> 乙方（旅行社）：<u>_________见下_________</u> </p> \r\n\t\t<p> 经营许可证编号：<u>_________见下_________</u> </p> \r\n\t\t<p> 经营范围：<u>___________见下_____________</u> </p> \r\n\t\t<p></p> \r\n\t\t<p>为保证旅游服务质量，明确合同当事人的权利义务，根据《中华人民共和国合同法》、《中华人民共和国旅游法》、《旅行社条例》等有关法律法规的规定，双方经过协商一致，达成如下协议：</p> \r\n\t\t<h2>第一条 合同标的（详见旅游产品确认单及行程单）</h2> \r\n\t\t<p>旅游产品名称 。</p> \r\n\t\t<p>团　　号__________________________________ 。</p> \r\n\t\t<p>组团方式（三选一）</p> \r\n\t\t<p>□ 自行组团</p> \r\n\t\t<p>□ 委托组团（委托社全称_________________________________________）。</p> \r\n\t\t<p>□ 拼 团（其他社全称____________________________________________）。</p> \r\n\t\t<p><span>出发日期_______________________，</span><span>出发地点_______________________。</span></p> \r\n\t\t<p>途经地点（经停地点）____________________________________________。</p> \r\n\t\t<p>目的地_________________________________________________。</p> \r\n\t\t<p><span>结束日期________________________，</span><span>返回地点______________________。</span></p> \r\n\t\t<h2>第二条 行程与标准（乙方提供旅游行程单，须含下列要素）</h2> \r\n\t\t<h2>（详见旅游产品确认单及行程单）</h2> \r\n\t\t<p>景点名称和游览时间_______________________________________________ </p> \r\n\t\t<p>_______________________________________________。</p> \r\n\t\t<p>往返交通________________________，标准___________________________ 。</p> \r\n\t\t<p>游览交通________________________，标准___________________________ 。</p> \r\n\t\t<p>旅游者自由活动时间_____________________，次数____________________ 。</p> \r\n\t\t<p>住宿安排（名称）及标准和住宿天数_____________________________________________ </p> \r\n\t\t<p>_____________________________________________ 。</p> \r\n\t\t<p>用餐次数________________________，标准___________________________ 。</p> \r\n\t\t<p>地接社名称_______________________，地址__________________________，</p> \r\n\t\t<p>地接社联系人_______________________，联系电话____________________。</p> \r\n\t\t<p>导游服务（□全陪；□地陪）。</p> \r\n\t\t<h2>第三条 旅游者保险（详见旅游产品确认单及行程单）</h2> \r\n\t\t<p>乙方提示甲方购买旅游意外险。经乙方推荐，甲方 （应填同意或不同意，打勾无效）委托乙方办理个人投保的旅游意外保险。</p> \r\n\t\t<p>保险公司及产品名称：____________________________。</p> \r\n\t\t<p>保险金额：___________元，保险费：_____________元。</p> \r\n\t\t<h2>第四条 旅游费用及其支付（详见旅游产品确认单及行程单）</h2> \r\n\t\t<p>甲方应交纳旅游费用 元，大写 元。（含导游服务费用_______ 元/人，合计_______元）。</p> \r\n\t\t<p>旅游费用交纳期限_____________________。</p> \r\n\t\t<p>旅游费用交纳方式 □现金；□支票；□信用卡；</p> \r\n\t\t<p>□其他___________________。</p> \r\n\t\t<h2>第五条 双方的权利义务 </h2> \r\n\t\t<p>（一）甲方的权利与义务</p> \r\n\t\t<p>1．甲方应自觉遵守旅游文明行为规范，尊重旅游目的地的风俗习惯、文化传统和宗教禁忌，爱护旅游资源，保护生态环境。甲方在旅游活动中应遵守《中国公民国内旅游文明行为公约》和安全警示规定，遵守团队纪律，配合乙方完成合同约定的旅游行程。</p> \r\n\t\t<p>2．甲方有权知悉其购买的旅游产品和服务的真实情况，有权要求乙方按照约定提供产品和服务，拒绝乙方未经协商一致指定具体购物场所，安排另行付费旅游项目的行为。</p> \r\n\t\t<p>3．甲方有权拒绝乙方未经事先协商一致的转团、拼团行为。</p> \r\n\t\t<p>4．在旅游过程中，甲方应自行保管好随身携带的财物。</p> \r\n\t\t<p>5．在自行安排活动期间，甲方应在自己能够控制风险的范围内活动，选择自己能够控制风险的活动项目，并对自己的安全负责。</p> \r\n\t\t<p>6．行程中发生纠纷，甲方应与乙方平等协商解决，不得损害乙方的合法权益，不得以拒绝上、下机（车、船）等行为拖延行程或者脱团，否则应当就扩大的损失承担赔偿责任。</p> \r\n\t\t<p>7．甲方在签订合同或者填写各种材料时，应当使用有效身份证件，并对填写信息的真实性、有效性负责。限制民事行为能力人单独出行的，须由监护人书面同意。</p> \r\n\t\t<p>8．甲方购买旅游产品、接受旅游服务时，应当如实告知与旅游活动相关的个人健康信息，参加适合自身条件的旅游活动，遵守旅游活动中的安全警示要求，配合有关部门、机构或乙方采取的安全防范和应急处理措施。</p> \r\n\t\t<p>9．甲方不能成行的，可以让具备参加本次旅游条件的第三人代为履行合同，并及时通知乙方。因代为履行合同增加或减少的费用，双方应按实结算。</p> \r\n\t\t<p>（二）乙方的权利与义务</p> \r\n\t\t<p>1．乙方不得以不合理的低价组织旅游活动，诱骗旅游者，并通过安排购物或者另行付费旅游项目获取回扣等不正当利益。</p> \r\n\t\t<p>2．乙方提供旅游行程单应与本合同团号一致，经双方签字或者盖章确认后作为本合同的组成部分。</p> \r\n\t\t<p>3．乙方应在出团前，如实告知相关旅游服务项目和标准，提醒甲方遵守旅游文明行为规范，尊重旅游目的地的风俗习惯、文化传统、宗教禁忌。在合同订立时及履行中，乙方应对旅游中可能危及甲方人身、财产安全的情况，作出真实说明和明确警示，并采取防止危害发生的适当措施（可另附安全告知书，由甲方确认签字）。</p> \r\n\t\t<p>4．甲方属老年人等特殊群体凭有效证件可享受旅游景点门票优惠的，双方对该旅游景点门票价格可在补充条款中另行约定。</p> \r\n\t\t<p>5．因航空、轮船、铁路运输等费用遇政策性调价导致合同总价发生变更的，双方应按实结算。</p> \r\n\t\t<p>6．乙方按照合同约定，为旅游团队委派的导游人员，应持有国家规定的导游证。</p> \r\n\t\t<p>7．甲方有下列情形之一的，乙方可以解除合同：</p> \r\n\t\t<p>（1）患有传染病等疾病，可能危害其他旅游者健康和安全的；</p> \r\n\t\t<p>（2）携带危害公共安全的物品且不同意交有关部门处理的；</p> \r\n\t\t<p>（3）从事违法或者违反社会公德的活动的；</p> \r\n\t\t<p>（4）从事严重影响其他旅游者权益的活动，且不听劝阻、不能制止的；</p> \r\n\t\t<p>（5）法律规定的其他情形。</p> \r\n\t\t<p>因前款情形解除合同的，乙方应当按本合同第六条扣除必要的费用后，将余款退还甲方；给乙方造成损失的，甲方应当依法承担赔偿责任。</p> \r\n\t\t<p>8．成团人数与不成团的约定（二选一）</p> \r\n\t\t<p> □ 最低成团人数<u>__详见旅游产品确认单及行程单__</u>人；低于此人数不能成团时，乙方应当提前7日通知甲方，本合同解除，向甲方退还已收取的全部费用。 </p> \r\n\t\t<p>□ 本团成团不受最低人数限制。</p> \r\n\t\t<h2>第六条 甲方解除合同及承担必要费用</h2> \r\n\t\t<p>因甲方自身原因导致合同解除，乙方按下列标准扣除必要费用后，将余款退还甲方（二选一）</p> \r\n\t\t<p>□（一）双方可以进行约定并从其约定：</p> \r\n\t\t<p>1．在行程前解除合同的，必要的费用扣除标准为：</p> \r\n\t\t<p>（1）行程前______日至______日，旅游费用 ％；</p> \r\n\t\t<p>（2）行程前______日至______日，旅游费用 ％；</p> \r\n\t\t<p>（3）行程开始当日，旅游费用______ ％。</p> \r\n\t\t<p>甲方行程前逾期支付旅游费用超过___1___日的，或者甲方未按约定时间到达约定集合出发地点，也未能在中途加入旅游团队的，乙方可以视为甲方解除合同，乙方可以按本款约定扣除必要的费用后，将余款退还甲方。</p> \r\n\t\t<p>2．在行程中解除合同的，必要的费用扣除标准为：</p> \r\n\t\t<p>旅游费用-（机、车、船票费用）-（酒店费用）-（景点门票费用）-（其他必要费用）</p> \r\n\t\t<p>□（二）双方没有约定的，按照下列标准扣除必要的费用。</p> \r\n\t\t<p>1．在行程前解除合同的，机（车、船）票费用按实结算后，其余必要的费用扣除标准为：</p> \r\n\t\t<p>（1）行程前7日至4日，旅游费用10％；</p> \r\n\t\t<p>（2）行程前3日至1日，旅游费用20％；</p> \r\n\t\t<p>（3）行程开始当日，旅游费用30％。</p> \r\n\t\t<p> 甲方行程前逾期支付旅游费用超过<u>__1__</u>日的，或者甲方未按约定时间到达约定集合出发地点，也未能在中途加入旅游团队的，乙方可以视为甲方解除合同，乙方可以按本款规定扣除必要的费用后，将余款退还甲方。 </p> \r\n\t\t<p>2．在行程中解除合同的，必要的费用扣除标准为：</p> \r\n\t\t<p>（旅游费用-旅游费用&times;行程开始当日扣除比例）&divide;旅游天数&times;已经出游的天数+旅游费用&times;行程开始当日扣除比例。</p> \r\n\t\t<p>如按上述1、2方式支付的必要的费用低于实际发生的费用，按照实际发生的费用扣除，但最高额不应超过旅游费用总额。</p> \r\n\t\t<p> 行程前解除合同的，乙方扣除必要的费用后，应当在合同解除之日起<u>__30__</u>个工作日内向甲方退还剩余旅游费用； </p> \r\n\t\t<p>行程中解除合同的，乙方扣除必要的费用后，应当在协助甲方返回出发地或者到达甲方指定的合理地点后 30 个工作日内向甲方退还剩余旅游费用。</p> \r\n\t\t<h2>第七条 违约责任</h2> \r\n\t\t<p>（一）乙方在行程前7日以内（不含第7日，下同）提出解除合同的，向甲方退还全额旅游费用，并按下列标准向甲方支付违约金（二选一）</p> \r\n\t\t<p>□ 1．双方可以进行约定并从其约定。</p> \r\n\t\t<p>（1）行程前______日至______日，支付旅游费用总额 ％的违约金；</p> \r\n\t\t<p>（2）行程前______日至______日，支付旅游费用总额 ％的违约金；</p> \r\n\t\t<p>（3）行程开始当日，支付旅游费用总额______％的违约金。</p> \r\n\t\t<p>□ 2．双方没有约定的，按照下列标准承担违约责任。</p> \r\n\t\t<p>（1）行程前7日至4日，支付旅游费用10％的违约金；</p> \r\n\t\t<p>（2）行程前3日至1日，支付旅游费用总额15％的违约金；</p> \r\n\t\t<p>（3）行程开始当日，支付旅游费用20％的违约金。</p> \r\n\t\t<p>如上述违约金不足以赔偿甲方的实际损失，乙方应当按实际损失对甲方予以赔偿。</p> \r\n\t\t<p> 乙方应当在取消出团通知到达日起<u>__30__</u>个工作日内，向甲方退还全额旅游费用并支付违约金。 </p> \r\n\t\t<p>（二）甲方逾期支付旅游费用的，应当每日按照逾期支付部分旅游费用的 10 ％，向乙方支付违约金。</p> \r\n\t\t<p>（三）甲方提供的个人信息及相关材料不真实而造成损失，由其自行承担；如给乙方造成损失的，甲方还应当承担赔偿责任。</p> \r\n\t\t<p>（四）甲方因不听从乙方的劝告、提示而影响团队行程，给乙方造成损失的，应当承担相应的赔偿责任。</p> \r\n\t\t<p>（五）乙方未按合同约定标准提供交通、住宿、餐饮等服务，或者未经甲方同意调整旅游行程，给甲方造成损失的，责任由乙方承担。</p> \r\n\t\t<p>（六）乙方未经甲方同意，擅自将旅游者转团、拼团的，甲方在行程前（不含当日）得知的，有权解除合同，乙方全额退还已交旅游费用，并按旅游费用的15％支付违约金；甲方在行程开始当日或者行程开始后得知的，乙方应当按旅游费用的25％支付违约金。如违约金不足以赔偿甲方的实际损失，乙方应当按实际损失对旅游者予以赔偿。</p> \r\n\t\t<p>（七）乙方未经与甲方协商一致或者未经甲方要求，指定具体购物场所或安排另行付费旅游项目的，甲方有权在旅游行程结束后三十日内，要求乙方为其办理退货并先行垫付退货货款，或者退还另行付费旅游项目的费用。</p> \r\n\t\t<p> （八）乙方具备履行条件，经甲方要求仍拒绝履行合同，造成甲方人身损害、滞留等严重后果的，甲方除要求乙方承担相应的赔偿责任外，还可以要求乙方支付旅游费用<u>__一__</u>倍（一倍以上三倍以下）的赔偿金。 </p> \r\n\t\t<p>（九）其他违约责任：__________________________________________________ </p> \r\n\t\t<p>__________________________________________________</p> \r\n\t\t<h2>第八条 争议解决方式（此条删除，详见补充条款）</h2> \r\n\t\t<p> \r\n\t\t<s>\r\n\t\t双方发生争议的，可协商解决，也可在旅游合同结束之日起90天内向旅游质监机构申请调解，也可向消费者协会等有关部门或者机构申请调解，或提请上海仲裁委员会仲裁（不愿意仲裁而选择向法院提起诉讼的，请双方在签署合同时将此仲裁条款划去）。\r\n\t\t</s> </p> \r\n\t\t<h2>第九条 附则</h2> \r\n\t\t<p>本合同自双方签字或盖章之日起生效，本合同附有行程单、安全告知书和补充条款均为合同的附件，与本合同具有同等的法律效力。</p> \r\n\t\t<p></p> \r\n\t\t<h2>补 充 条 款</h2> \r\n\t\t<p> <b>1. 由于第三方（例如，航空公司、保险公司、及其他有权机构等）等不可归责于旅行社的原因导致旅游者人身、财产权益受到损害的，包括但不限于，航班延误或取消等，应由旅游者自行协商解决，旅行社除在力所能及的范围内予以协助外，不再承担其他责任，如给旅行社造成损失的，旅行社保留一切追偿权。</b> </p> \r\n\t\t<p> <b>2. 不可抗力是指不能预见、不能避免并不能克服的客观情况。不可抗力等不可归责于旅行社的客观原因包括但不限于，恶劣天气、自然灾害、战争、罢工、骚乱、恐怖事件、政府行为、公共卫生事件等客观原因，造成旅游行程安排的交通服务延误、景区临时关闭、宾馆饭店临时被征用、出境管制、边境关闭、目的地入境政策临时变更、我国政府机构发布橙色及以上旅游预警信息等，均会导致旅游目的无法实现，旅行社不承担违约责任。</b> </p> \r\n\t\t<p> <b>3. 因不可抗力或者旅行社、履行辅助人已尽合理注意义务仍不能避免的事件，影响旅游行程的，双方达成变更意思一致的，因此增加的费用由旅游者承担，减少的费用退还旅游者；双方未能达成变更意思一致的，均可解除合同，旅行社应扣除已向地接社或履行辅助人支付且不可退还的费用后，将余款退还旅游者；旅行社采取安全措施保护旅游者人身、财产安全而支出的费用，旅游者应承担比例不少于50%；造成旅游者滞留当地而增加的食宿费用，由旅游者承担，增加的返程费用，旅游者应承担比例不少于50%。</b> </p> \r\n\t\t<p> <b>4. 如果发生航班延误、航班取消等特殊情况，请及时致电旅行社，已实际发生的费用不予退还。</b> </p> \r\n\t\t<p> <b>5. 旅游者参加高原地区旅游或风险旅游项目（包括但不限于：游泳、浮潜、冲浪、漂流等水上活动以及骑马、攀岩、登山等高风险的活动）或患有不宜出行旅游的病情（包括但 不限于：恶性肿瘤、心血管病、高血压、呼吸系统疾病、癫痫、怀孕、精神疾病、身体残疾、糖尿病、传染性疾病、慢性疾病健康受损），须在报名前自行前往医疗机构体检后，确保自身身体条件能够完成本次旅游活动，并向旅行社提供体检报告副本；旅游者须保证提供的身体健康状况真实，如隐瞒由本人承担全部责任；旅游者系18周岁以下（含18岁）参加旅游，应至少有一位18周岁以上人员陪同出行；旅游者系 70岁以上（含70岁）参加旅游，应有亲属同意，且非单人出行，同时在出行前如实填写并提交《身体健康申报表》；旅行社已经给予旅游者出游安全提示（旅行社已经提示并劝阻，但如旅游者仍坚持参加旅游活动，由此造成任何人身意外及不良后果将由旅游者本人全部承担）。</b> </p> \r\n\t\t<p> <b>6. 旅游者在旅游期间和自行安排活动期间应严加注意人身及财产安全。旅游者因自身原因或第三方原因导致的人身、财产损失由旅游者自行承担；由此给旅行社造成损失的，旅游者应当承担赔偿责任。</b> </p> \r\n\t\t<p>7. 为了更全面的保障旅游者的人身安全，旅行社建议游客出游时根据个人意愿和需要自行投保个人险种。</p> \r\n\t\t<p>8. 旅游者务必带好所需物品，准时到达指定地点集合。如迟到半小时以上视为自动放弃行程。</p> \r\n\t\t<p>9. 旅游者擅自分团、脱团的，旅行社有权反馈至相关行政机构。旅游者不得要求旅行社退还任何费用。如旅行社因此遭受损失的，旅行社有权向旅游者追偿。</p> \r\n\t\t<p>10. 旅游者经与旅行社协商一致的，可暂时离团，但应与旅行社签署书面协议，旅行社应扣除已向地接社或履行辅助人支付且不可退还的费用后，将余款退还旅游者。</p> \r\n\t\t<p> <b>11. 若旅游行程内含有购物店，旅游者有权选择是否参加，如旅游者不愿参加，可选择预订其他旅游产品线路，或届时直接向导游或领队提出，由旅行社和旅游者另行协商安排。旅游行程中的自由活动期间内，旅行社将会视旅游者需求及实际情况推荐部分自费项目，如旅游者自愿参加，应与旅行社另行签署书面协议，并不得影响同团其他客人在此期间的活动安排。</b> </p> \r\n\t\t<p> <b>12.争议解决方式：本合同履行过程中发生争议，由双方协商解决，亦可在旅游合同结束之日90天内向旅游质监机构申请调解，也可向消费者协会等有关部门或者机构申请调解，也可提请上海长宁区法院诉讼。</b> </p> \r\n\t\t<p>13.《中国公民国内旅游文明行为公约》</p> \r\n\t\t<p>营造文明、和谐的旅游环境，关系到每位游客的切身利益。做文明游客是我们大家的义务，请遵守以下公约：</p> \r\n\t\t<p>1、维护环境卫生。不随地吐痰和口香糖，不乱扔废弃物，不在禁烟场所吸烟。</p> \r\n\t\t<p>2、遵守公共秩序。不喧哗吵闹，排队遵守秩序，不并行挡道，不在公众场所高声交谈。</p> \r\n\t\t<p>3、保护生态环境。不踩踏绿地，不摘折花木和果实，不追捉、投打、乱喂动物。</p> \r\n\t\t<p>4、保护文物古迹。不在文物古迹上涂刻，不攀爬触摸文物，拍照摄像遵守规定。</p> \r\n\t\t<p>5、爱惜公共设施。不污损客房用品，不损坏公用设施，不贪占小便宜，节约用水用电，用餐不浪费。</p> \r\n\t\t<p>6、尊重别人权利。不强行和外宾合影，不对着别人打喷嚏，不长期占用公共设施，尊重服务人员的劳动，尊重各民族宗教习俗。</p> \r\n\t\t<p>7、讲究以礼待人。衣着整洁得体，不在公共场所袒胸赤膊；礼让老幼病残，礼让女士；不讲粗话。</p> \r\n\t\t<p>8、提倡健康娱乐。抵制封建迷信活动，拒绝黄、赌、毒。</p> \r\n\t\t<p>14.中国公民出境旅游文明行为指南</p> \r\n\t\t<p>中国公民，出境旅游，注重礼仪，保持尊严。</p> \r\n\t\t<p>讲究卫生，爱护环境；衣着得体，请勿喧哗。</p> \r\n\t\t<p>尊老爱幼，助人为乐；女士优先，礼貌谦让。</p> \r\n\t\t<p>出行办事，遵守时间；排队有序，不越黄线。</p> \r\n\t\t<p>文明住宿，不损用品；安静用餐，请勿浪费。</p> \r\n\t\t<p>健康娱乐，有益身心；赌博色情，坚决拒绝。</p> \r\n\t\t<p>参观游览，遵守规定；习俗禁忌，切勿冒犯。</p> \r\n\t\t<p>遇有疑难，咨询领馆；文明出行，一路平安。</p> \r\n\t\t<p>15. 度假产品确认单作为合同附件，是本合同的有效组成部分,与本合同具有同等法律效力。</p> \r\n\t\t<p> <b>16. 本协议已对与旅游者权益有或可能有重大关系的条款用粗体字标注提示旅游者注意，请旅游者仔细阅读。一经旅游者确认，则视为您实际使用本服务前，您已充分阅读理解并接受本合同的全部内容。</b> </p> \r\n\t\t<p>17. 旅行社经营资质</p> \r\n\t\t<p>上海携程国际旅行社有限公司</p> \r\n\t\t<p>企业类型：有限责任公司（国内合资）</p> \r\n\t\t<p>国际旅行社业务许可证编号：L-SH-CJ00025</p> \r\n\t\t<p>经营范围：入境旅游业务，国内旅游业务；旅游规划及开发，旅游产品开发；出境旅游业务。</p> \r\n\t\t<p>保险兼业代理业务许可证机构编码：31011073900651502</p> \r\n\t\t<p>法定代表人：范敏</p> \r\n\t\t<p>上海市旅游局质量监督所电话：021-64393615</p> \r\n\t\t<br /> \r\n\t\t<p>北京携程国际旅行社有限公司</p> \r\n\t\t<p>企业类型：有限责任公司</p> \r\n\t\t<p>国际旅行社业务许可证编号：L-BJ-CJ00099</p> \r\n\t\t<p>经营范围：国际航线\\国内航线或香港、澳门、台湾航线的航空客运销售代理业务；入境旅游业务；国内旅游业务；会议服务；出境旅游业务。</p> \r\n\t\t<p>法定代表人：范敏</p> \r\n\t\t<p>北京市旅游局旅游服务热线电话：010-12301</p> \r\n\t\t<br /> \r\n\t\t<p>广州携程国际旅行社有限公司</p> \r\n\t\t<p>企业类型：有限责任公司</p> \r\n\t\t<p>国际旅行社业务许可证编号：L-GD-CJ00036</p> \r\n\t\t<p>经营范围：代客订房。商务咨询。旅游信息咨询。入境旅游业务、国内旅游业务、出境旅游业务。国内航线除香港、澳门、台湾地区航线外航空客运销售代理业务。国际航线或香港 、澳门、台湾航线的航空客运销售代理业务。会议服务。代购火车票手续。</p> \r\n\t\t<p>法定代表人：范敏</p> \r\n\t\t<p>广州市旅游局质量监督电话：020-86666666</p> \r\n\t\t<br /> \r\n\t\t<p>深圳携程国际旅行社有限公司</p> \r\n\t\t<p>企业类型：有限责任公司</p> \r\n\t\t<p>旅行社业务经营许可证编号：L-GD00663 </p> \r\n\t\t<p>经营范围：国内旅游业务、入境旅游业务和出境旅游业务。</p> \r\n\t\t<p>法定代表人：范敏</p> \r\n\t\t<p>深圳市旅游局质量监督电话：0755-82003220</p> \r\n\t\t<br /> \r\n\t\t<p>成都携程国际旅行社有限公司</p> \r\n\t\t<p>企业类型：有限责任公司</p> \r\n\t\t<p>国际旅行社业务许可证编号：L-SC-CJ00020</p> \r\n\t\t<p>经营范围：入境旅游业务、国内旅游业务、出境旅游业务；旅游信息咨询；商务快送服务；订房服务；会务服务；计算机信息服务；票务咨询；火车票销售代理。</p> \r\n\t\t<p>法定代表人：范敏</p> \r\n\t\t<p>成都市旅游局质量监督电话：028-96927</p> \r\n\t\t<br /> \r\n\t\t<p>南京携程国际旅行社有限公司</p> \r\n\t\t<p>企业类型：有限责任公司</p> \r\n\t\t<p>旅行社分社备案登记证明编号：L-JS01713</p> \r\n\t\t<p>经营范围：国内旅游业务、入境旅游业务</p> \r\n\t\t<p>负责人：郭东杰</p> \r\n\t\t<p>南京市旅游局质量监督所电话：025-83418185</p> \r\n\t\t<br /> \r\n\t\t<p>上海携程国际旅行社有限公司南京分公司</p> \r\n\t\t<p>企业类型：有限责任公司</p> \r\n\t\t<p>旅行社分社备案登记证明编号：L-SH-CJ00025-NJ-FS001</p> \r\n\t\t<p>经营范围：国内旅游、入境旅游和出境旅游，招徕、组织、接待业务</p> \r\n\t\t<p>负责人：李翀</p> \r\n\t\t<p>南京市旅游局质量监督所电话：025-83418185</p> \r\n\t\t<br /> \r\n\t\t<p>上海携程国际旅行社有限公司杭州分公司</p> \r\n\t\t<p>企业类型：有限责任公司</p> \r\n\t\t<p>旅行社分社备案登记证明编号：L-ZJ-HZ0011</p> \r\n\t\t<p> 经营范围：服务：入境旅游业务、国内旅游业务、出境旅游业务。一般经营项目：服务：旅游&lt;产品开发，会务服务，汽车租赁，订房服务，代订车票、机票。 </p> \r\n\t\t<p>负责人：范敏</p> \r\n\t\t<p>杭州市旅游局质量监督所电话：0571-96123</p> \r\n\t\t<br /> \r\n\t\t<p>上海携程国际旅行社有限公司厦门分公司</p> \r\n\t\t<p>企业类型：有限责任公司</p> \r\n\t\t<p>旅行社分社备案登记证明编号：L-SH-CJ00025-XM-F0020</p> \r\n\t\t<p>经营范围：入境旅游业务、国内旅游业务、出境旅游业务、会务服务、票务服务、汽车租赁、订房服务、经营国内航线、国际航空或者香港、澳门、台湾地区航线的航空客运销售代理服务。</p> \r\n\t\t<p>负责人：贾峰</p> \r\n\t\t<p>旅游质量监督电话：0592-5318985,8008582365</p> \r\n\t\t<br /> \r\n\t\t<p>成都携程国际旅行社有限公司重庆分公司</p> \r\n\t\t<p>企业类型：有限责任公司</p> \r\n\t\t<p> 国际旅行社业务许可证编号：L-SC-CJ00020-FSCQ001 </p>\r\n\t\t<p>经营范围：入境旅游业务、国内旅游业务、出境旅游业务；旅游信息咨询；航空机票代理；订房服务；会务服务；计算机信息咨询；票务咨询；火车票销售代理。</p> \r\n\t\t<p>公司负责人：胡珂</p> \r\n\t\t<p>重庆市旅游监察执法总队电话：023-63235030</p> \r\n\t\t<p>旅游投诉电话 023 -12301</p> \r\n\t\t<br /> \r\n\t\t<p>北京携程国际旅行社有限公司青岛分公司</p> \r\n\t\t<p>企业类型：有限责任公司</p> \r\n\t\t<p> 旅行社业务许可证编号：L-BJ-CJ00099 </p>\r\n\t\t<p>经营范围：1.国内旅游招徕，组织，接待业务 2.入境旅游招徕，组织，接待业务 3.出境旅游招徕，组织，接待业务。</p> \r\n\t\t<p>负责人：汤澜</p> \r\n\t\t<p>旅游质量监督电话：0532-85912000</p> \r\n\t\t<br /> \r\n\t\t<p>北京携程国际旅行社有限公司沈阳分公司</p> \r\n\t\t<p>企业类型：有限责任公司</p> \r\n\t\t<p>旅行社业务经营许可证编号：L-BJ-CJ00099-SY-003</p> \r\n\t\t<p>经营范围：国内旅游、入境旅游和出境旅游，招徕、组织、接待业务。</p> \r\n\t\t<p>负责人：郭东杰</p> \r\n\t\t<p>旅游质量监督电话： 024-22821999</p> \r\n\t\t<br /> \r\n\t\t<p>北京携程国际旅行社有限公司天津分公司</p> \r\n\t\t<p>企业类型：其他有限责任公司</p> \r\n\t\t<p>国际旅行社业务许可证编号：L-BJ-CJ00099-TJ-050</p> \r\n\t\t<p>经营范围：入境旅游业务、国内旅游业务、出境旅游业务；会议服务、代售火车票、代订酒店、商务信息咨询、汽车租赁。</p> \r\n\t\t<p>负责人：王宏晔</p> \r\n\t\t<p>天津市旅游局质量监督所电话：022-28359093</p> \r\n\t\t<p></p> \r\n\t\t<br /> \r\n\t\t<p>广州携程国际旅行社有限公司深圳分公司</p> \r\n\t\t<p>企业类型：有限责任公司</p> \r\n\t\t<p>旅行社业务经营许可证编号：L-CJ00036-SZFS002</p> \r\n\t\t<p>经营范围：国内旅游业务、入境旅游业务和出境旅游业务。</p> \r\n\t\t<p>负责人：朱定豪</p> \r\n\t\t<p>深圳市旅游局质量监督电话：0755-82003220</p> \r\n\t\t<br /> \r\n\t\t<p>武汉携程国际旅行社有限公司</p> \r\n\t\t<p>企业类型：有限责任公司</p> \r\n\t\t<p>旅行社业务经营许可证编号：L-HUB-CJ00073</p> \r\n\t\t<p>经营范围：入境旅游业务，境内旅游业务，出境旅游业务</p> \r\n\t\t<p>负责人：范敏</p> \r\n\t\t<p>武汉市旅游局质量监督电话：027-82855773</p> \r\n\t\t<br /> \r\n\t\t<p>杭州携程旅行社有限公司</p> \r\n\t\t<p>企业类型：有限责任公司</p> \r\n\t\t<p>旅行社分社备案登记证明编号：L－ZJ00316</p> \r\n\t\t<p>经营范围：服务：国内旅游业务、入境旅游业务。一般经营项目：服务：代订客房、火车票，会务服务，票务信息咨询，旅游信息咨询，一类、二类航空运输销售代理，汽车租赁。</p> \r\n\t\t<p>负责人：范敏</p> \r\n\t\t<p>杭州市旅游局质量监督所电话：0571-96123</p> \r\n\t\t<br /> \r\n\t\t<p>重庆市携程旅行社有限公司</p> \r\n\t\t<p>企业类型：有限责任公司</p> \r\n\t\t<p>旅行社业务许可证编号：L-CQ06066</p> \r\n\t\t<p>经营范围：入境旅游和国内旅游招徕、组织、接待业务；票务代理；旅游信息咨询；订房服务；会务服务；计算机信息咨询。</p> \r\n\t\t<p>法定代表人：范敏</p> \r\n\t\t<p>重庆市旅游监察执法总队电话：023-63235030</p> \r\n\t\t<p>旅游投诉电话 023 -12301</p> \r\n\t\t<br /> \r\n\t\t<p>三亚携程旅行社有限公司</p> \r\n\t\t<p>企业类型：有限责任公司</p> \r\n\t\t<p>旅行社业务许可证编号：L-HAN-GN00215</p> \r\n\t\t<p>经营范围：国内旅游业务、会议策划、会展服务、旅游度假产品、代订酒店、代订机票、代订门票、汽车租赁、旅游用品、户外用品、电子商务、旅游纪念品、工艺品和土特产的加工及销售代驾服务、网络咨询。</p> \r\n\t\t<p>法定代表人：郭东杰</p> \r\n\t\t<p>三亚市旅游局质量监督所电话：0898—88392211</p>\r\n\t\t<br /> \r\n\t\t<div id=\"mod_v_placeholder\"></div> \r\n\t\t<br /> \r\n\t\t<p><span>甲方签字（盖章）：_________________</span><span>乙方签字（盖章）：_________________</span></p> \r\n\t\t<p><span>住 所：__________________________</span><span>营业场所：___________________________ </span></p> \r\n\t\t<p><span>甲方代表：____________________</span><span>乙方代表（经办人）：____________________ </span></p> \r\n\t\t<p><span>联系电话：__________________________</span><span>联系电话：________________________</span></p> \r\n\t\t<p><span>邮 编：__________________________</span><span>邮 编：______________________________</span></p> \r\n\t\t<p><span>日 期：__________________________</span><span>日 期：______________________________</span></p> \r\n\t\t<br /> \r\n\t\t<br />\r\n\t</div>                  ",
    "IsShowCheckBox": true,
    "ProductNotice": [{
      "ProductAddInfoID": 0,
      "AddInfoTitleName": "预订须知",
      "AddInfoSubTitleName": "预订限制",
      "IsRegOrder": false,
      "IsShowAtReserve": false,
      "SortNum": 0,
      "Timestamp": "0001-01-01T00:00:00",
      "ProductAddInfoDetails": [{
        "DisplayNum": 0,
        "DescDetail": "本团体报价是按照2成人入住1间房计算的价格，本产品不接受拼房,如您的订单产生单房，请在预订后续页面中选择单人房差，携程将向您收取相应的费用。由于12岁以下儿童费用为不占床、不含早餐之报价，若儿童需占床含早，请在后续预订页面的附加产品中选择单人房差选项。",
        "EffectDate": "1900-01-01T00:00:00",
        "ExpireDate": "2999-12-31T00:00:00",
        "IsHighlight": false,
        "SortNum": 820,
        "Url": null,
        "DepartureCityIDs": []
      }]
    }, {
      "ProductAddInfoID": 0,
      "AddInfoTitleName": "预订须知",
      "AddInfoSubTitleName": "违约条款",
      "IsRegOrder": false,
      "IsShowAtReserve": false,
      "SortNum": 3,
      "Timestamp": "0001-01-01T00:00:00",
      "ProductAddInfoDetails": [{
        "DisplayNum": 0,
        "DescDetail": "旅行社违约：<br />行程前15日至8日，退还全额旅游费用，支付旅游费用总额5％的违约金。<br />行程前7日至2日，退还全额旅游费用，支付旅游费用总额10％的违约金。<br />行程前1日至1日，退还全额旅游费用，支付旅游费用总额15％的违约金。<br />行程开始当日，退还全额旅游费用，支付旅游费用总额20％的违约金。<br />凡订购产品的行程日期部分或全部涉及以下时段：2016.4.30-2016.5.2、2016.6.9-2016.6.11、2016.9.15-2016.9.17、2016.10.1-2016.10.7，退还全额旅游费用，支付旅游费用总额20％的违约金。<br />",
        "EffectDate": "0001-01-01T00:00:00",
        "ExpireDate": "0001-01-01T00:00:00",
        "IsHighlight": false,
        "SortNum": 0,
        "Url": null,
        "DepartureCityIDs": []
      }, {
        "DisplayNum": 0,
        "DescDetail": "旅游者违约：<br />在行程前解除合同的，必要的费用扣除标准为：<br />行程前15日至8日，收取旅游费用总额5％的违约金。<br />行程前7日至2日，收取旅游费用总额10％的违约金。<br />行程前1日至1日，收取旅游费用总额100％的违约金。<br />行程开始当日，收取旅游费用总额100％的违约金。<br />凡订购产品的行程日期部分或全部涉及以下时段：2016.4.30-2016.5.2、2016.6.9-2016.6.11、2016.9.15-2016.9.17、2016.10.1-2016.10.7，收取旅游费用总额100％的违约金。<br />",
        "EffectDate": "0001-01-01T00:00:00",
        "ExpireDate": "0001-01-01T00:00:00",
        "IsHighlight": false,
        "SortNum": 0,
        "Url": null,
        "DepartureCityIDs": []
      }]
    }, {
      "ProductAddInfoID": 0,
      "AddInfoTitleName": "预订须知",
      "AddInfoSubTitleName": "出行须知",
      "IsRegOrder": true,
      "IsShowAtReserve": true,
      "SortNum": 4,
      "Timestamp": "0001-01-01T00:00:00",
      "ProductAddInfoDetails": [{
        "DisplayNum": 0,
        "DescDetail": "本团体报价是按照2成人入住1间房计算的价格，本产品不接受拼房,如您的订单产生单房，请在预订后续页面中选择单人房差，携程将向您收取相应的费用。由于12岁以下儿童费用为不占床、不含早餐之报价，若儿童需占床含早，请在后续预订页面的附加产品中选择单人房差可选项。",
        "EffectDate": "2015-07-22T14:15:52.137",
        "ExpireDate": "9999-12-31T00:00:00",
        "IsHighlight": false,
        "SortNum": 0,
        "Url": null,
        "DepartureCityIDs": []
      }, {
        "DisplayNum": 0,
        "DescDetail": "湖景景观因房间位置不同可能会有所差异，敬请谅解。<br/>\r\n本线路最低成团人数12人，如不成团，携程将电话告知并按照外网条款作相应补偿，敬请谅解。",
        "EffectDate": "1900-01-01T00:00:00",
        "ExpireDate": "2017-01-31T00:00:00",
        "IsHighlight": false,
        "SortNum": 1,
        "Url": null,
        "DepartureCityIDs": []
      }, {
        "DisplayNum": 0,
        "DescDetail": "<DIV>如参加相应项目请务必仔细阅读:<A href=\"http://vacations.ctrip.com/notes/3249.html\" target=_blank>《</A><A href=\"http://vacations.ctrip.com/notes/3249.html\">高风险项目警示》</A></DIV>",
        "EffectDate": "1900-01-01T00:00:00",
        "ExpireDate": "2048-08-08T00:00:00",
        "IsHighlight": false,
        "SortNum": 1,
        "Url": null,
        "DepartureCityIDs": [141, 158, 206, 213, 6, 223, 251, 258, 38, 5, 42, 142, 278, 103, 144, 316, 109, 34, 41, 100, 370, 376, 380, 375, 406, 447, 428, 14, 578, 105, 3, 479, 491, 39, 13, 494, 124, 512, 533, 523, 536, 99, 527, 140, 559, 553, 31, 2, 1, 32, 58, 30, 28, 7, 25, 451, 477, 17, 478, 43, 82, 4, 10, 12]
      }, {
        "DisplayNum": 0,
        "DescDetail": "新春自助餐说明：预定2/7日大年三十出行，外网显示房型均含价值228元的自助晚餐，如放弃使用，费用无法退还；儿童不享受赠送项目，敬请留意！",
        "EffectDate": "2016-01-05T00:00:00",
        "ExpireDate": "2090-12-31T00:00:00",
        "IsHighlight": false,
        "SortNum": 2,
        "Url": null,
        "DepartureCityIDs": []
      }, {
        "DisplayNum": 0,
        "DescDetail": "请凭携程确认单至指定地点准时上车，上车地址：上海黄浦旅游集散站内携程旅游贵宾候车室（地铁4号线南浦大桥站1号出口前行约30米）（具体车辆停靠位置以发团前一天导游实际通知为准）。发车时间：早07：30整；停靠点上车地址：沪闵路（近万源路口），发车时间：早07：45整；车头标有“携程旅行网”标志，过时不候；回程将先后上海南站和上海黄浦旅游集散站。",
        "EffectDate": "2015-08-03T00:00:00",
        "ExpireDate": "2090-12-31T00:00:00",
        "IsHighlight": false,
        "SortNum": 3,
        "Url": null,
        "DepartureCityIDs": []
      }, {
        "DisplayNum": 0,
        "DescDetail": "我处将按实际人数安排合适车型，并安排巴士座位，上车请对号入座；车牌号、座位号以及导游联系方式将在出行前一天17：00点前后以短信形式通知，敬请留意；如您在出行前一天19：00尚未收到短信，请速来电咨询。",
        "EffectDate": "2015-08-03T00:00:00",
        "ExpireDate": "2090-12-31T00:00:00",
        "IsHighlight": false,
        "SortNum": 4,
        "Url": null,
        "DepartureCityIDs": []
      }, {
        "DisplayNum": 0,
        "DescDetail": "如遇路况原因等突发情况需要变更各集合时间的，以随车人员届时公布为准。",
        "EffectDate": "2015-08-03T00:00:00",
        "ExpireDate": "2090-12-31T00:00:00",
        "IsHighlight": false,
        "SortNum": 5,
        "Url": null,
        "DepartureCityIDs": []
      }, {
        "DisplayNum": 0,
        "DescDetail": "如您需要参加千岛湖游湖，请在预订时在后续页面中选择千岛湖门票+船票选项，出行后不可再要求临时增加门票。产品仅接受产品后续页面内预订的千岛湖门票或景区优惠票，如果您通过其他途径预订的千岛湖门票，不包含酒店至千岛湖码头段巴士费用，且船期不同，将造成您不能准时抵达集合返程地点，敬请留意。千岛湖游船实行公交化,由旅游局统一调配,遇游览高峰游览路线及时间可能有较大出入,敬请谅解,服从导游安排。\r\n注意事项：如若当天中心湖区人流量多，将分流至东南湖区。<br/>",
        "EffectDate": "2015-09-24T00:00:00",
        "ExpireDate": "2090-12-31T00:00:00",
        "IsHighlight": false,
        "SortNum": 6,
        "Url": null,
        "DepartureCityIDs": []
      }, {
        "DisplayNum": 0,
        "DescDetail": "如您预订了千岛湖水之灵演出门票，请自行前往景区并于演出前至演出售票窗口凭订单号及预订人姓名取票。 演出地点：千岛湖镇炉峰路13号（原淳安影剧院）；演出时间：每晚19：30。如需取消千岛湖水之灵演出门票，请务必至少提前一天致电携程取消，否则无法为您安排退票，敬请留意。",
        "EffectDate": "2015-08-03T00:00:00",
        "ExpireDate": "2090-12-31T00:00:00",
        "IsHighlight": false,
        "SortNum": 7,
        "Url": null,
        "DepartureCityIDs": []
      }, {
        "DisplayNum": 0,
        "DescDetail": "您预订的名湖食府套餐需凭携程确认单自行至名湖食府享用，仅限堂吃。名湖食府地址：新安东路185号。",
        "EffectDate": "2015-08-03T00:00:00",
        "ExpireDate": "2090-12-31T00:00:00",
        "IsHighlight": false,
        "SortNum": 8,
        "Url": null,
        "DepartureCityIDs": []
      }, {
        "DisplayNum": 0,
        "DescDetail": "本产品视收客情况，在不影响您行程的情况下，可能会与同目的地的其他线路共用车辆及导游，特此告知。",
        "EffectDate": "2015-08-03T00:00:00",
        "ExpireDate": "2090-12-31T00:00:00",
        "IsHighlight": false,
        "SortNum": 9,
        "Url": null,
        "DepartureCityIDs": []
      }, {
        "DisplayNum": 0,
        "DescDetail": "为普及旅游安全知识及旅游文明公约，使您的旅程顺利圆满完成，特制定<A href=\"http://pages.ctrip.com/tour/pdf3/20130930.pdf\" rel=nofollow target=_blank>《携程旅游告游客注意事项》</A>，请您认真阅读并切实遵守。",
        "EffectDate": "2015-08-03T00:00:00",
        "ExpireDate": "2090-12-31T00:00:00",
        "IsHighlight": false,
        "SortNum": 10,
        "Url": null,
        "DepartureCityIDs": []
      }]
    }],
    "AdditionalProductNotice": [{
      "InsuranceTermsUrl": "http://pages.ctrip.com/tour/pdf9/27.pdf",
      "ResourceID": 143,
      "Addinfo": [{
        "ProductAddInfoID": 0,
        "AddInfoTitleName": null,
        "AddInfoSubTitleName": "平安携程境内周边游保险 经典型",
        "IsRegOrder": false,
        "IsShowAtReserve": false,
        "SortNum": 0,
        "Timestamp": "0001-01-01T00:00:00",
        "ProductAddInfoDetails": [{
          "DisplayNum": 0,
          "DescDetail": "<p>1、承保年龄：0&mdash;90周岁，每人每次限购1份，90周岁以上不承保。</p>\n<p>2、71至80周岁的被保险人，其\"意外身故、残疾保障\"和\"公共交通工具飞机/火车/轮船/汽车意外伤害\"、\"旅游大巴意外伤害\"的保险金额为保单所载金额的一半，81至90周岁的被保险人，其\"意外身故、残疾保障\"和\"公共交通工具飞机/火车/轮船/汽车意外伤害\"、\"旅游大巴意外伤害\"的保险金额为保单所载金额的四分之一。</p>\n<p>3、按中国保监会规定，除航空意外死亡及重大自然灾害意外死亡外，任何不满10周岁的被保险人，其死亡保险金额不得超过人民币20万元；已满10周岁但未满18周岁的被保险人，其死亡保险金额不得超过50万元。</p>\n<p>4、投保人为被保险人投保须征得被保险人同意；被保险人为未成年人的须征得其监护人同意。&nbsp;</p>\n<p>5、旅行变更项下扩展责任：</p>\n<p>扩展因怀孕或骨折导致的旅行取消：指扩展被保险人自在携程成功购买保险时起、至被保险人按预定行程开始旅行时止的期间，被保险人或其配偶发生正常妊娠或者被保险人或其直系亲属骨折导致不适宜旅行的，保险公司按约定赔偿被保险人已经支付且无法追回的旅费，以本附加险项下的保险金额为限，被保险人索赔时应提供区县级以上公立医院出具正常妊娠诊断或骨折证明。说明：正常妊娠不含宫外孕、葡萄胎。</p>\n<p>6、救护车费用报销：被保险人不幸发生意外伤害或突发急性病事故后，需要从事故地点乘坐急救车至医院就诊，请直接拨打4007005996，北京浩然正康将根据实际情况为您安排急救车辆，并承担急救车车费和必要的车上救护费用（包括急救车上用药、治疗、担架费用），限额以保单载明的为限。若未通过救援服务机构呼叫急救车的相关费用不适用于本项服务。请见：<a href=\"http://pages.ctrip.com/tour/pdf5/191.pdf\">救护车费用报销说明</a></p>\n<p>7、经许可该保险产品可在全国范围内销售，符合本保险产品购买条件的人均可购买。</p>\n<p>8、由于该保险产品属于短期意外险，在保险起期之前可全额退保，但在起保后（行程开始后）则无法退保。</p>\n<p>9、保险有效期：保险期限以保险单上载明的期限为准，应和下单时预订行程一致；具体请参见保险条款。</p>\n<p>10、请认真阅读保险合同规定，尤其是免除保险人责任的规定，所有保险责任均以保险合同所载为准。</p>\n<p>11、购买保险后，将提供电子保单的查看、下载服务。电子保单是合法的合同表现形式，电子保单与纸质保单具有同等法律效力，请妥善保存，电子保单可在购买保险后，在&ldquo;我的携程&rdquo;订单中查看</p>\n<p>12、中国平安财产保险股份有限公司全国客服、报案电话为95511转5转8。</p>\n<p>13、保单验证请登录平安保险官网查询，具体请见&ldquo;<a href=\"http://pages.ctrip.com/tour/wxtest/031.htm\">平安保单查询索引</a>&rdquo;。</p>\n<p>14、保险产品销售服务方为：携程保险代理有限服务公司；公司网址：<a href=\"http://kefu.ctrip.com/insurance/index.aspx\">http://kefu.ctrip.com/insurance/index.aspx</a></p>\n<p><strong>本页信息不构成保险合同一部分，详细信息请参见保险条款，并以其规定为准。</strong></p>",
          "EffectDate": "0001-01-01T00:00:00",
          "ExpireDate": "0001-01-01T00:00:00",
          "IsHighlight": false,
          "SortNum": 0,
          "Url": null,
          "DepartureCityIDs": null
        }]
      }]
    }],
    "HotelNotice": [],
    "FlightNotice": null,
    "TrafficNotice": []
  }
}