{
  "errno": 0,
  "errmsg": "OK",
  "data": [{
    "OrderDay": 1,
    "Scenics": []
  }, {
    "OrderDay": 2,
    "Scenics": [{
      "Id": 99926,
      "Name": "梵蒂冈",
      "Introduce": "<p>梵蒂冈城位于罗马城内，是一个&ldquo;国中之国&rdquo;，应该算是世界上最小的旅游胜地，仅0.44平方公里，其面积仅相当于北京<a href=\"http://you.ctrip.com/sight/beijing1/229.html\">故宫</a>五分之三大，却每天接待着来自世界各地的游客与朝圣者，<a href=\"http://you.ctrip.com/sight/vatican784/23258.html\">梵蒂冈博物馆</a>的门口永远人满为患，即使烈日炎炎，<a href=\"http://you.ctrip.com/sight/vatican784/23260.html\">圣彼得广场</a>也还是有成排的游客等着进入圣彼得教堂一睹其风采，等待着登顶俯瞰罗马全景。</p>\n<p>梵蒂冈已经在1929年重新获得了独立，作为世界天主教的中心，游客无法进入国内，却可以进入属于梵蒂冈的圣彼得大教堂和梵蒂冈博物馆。1984年联合国教科文组织将梵蒂冈城列入世界文化与自然遗产保护名录。</p>\n<p>虽然梵蒂冈博物馆位于梵蒂冈城的最北边，很有可成为游客的第一站，但是由于每天清早排队的人非常多，因此建议可以趁早先去圣彼得大教堂登顶。大教堂不仅宏伟巨大，而且是见证著名的建筑和雕塑大师贝尼尼艺术天赋的纪念碑。教堂内部宏伟、幽深，正中是贝尼尼设计的高达29米的巴洛克式华盖。教皇祭坛往上119米高处是米开朗基罗的设计代表作：中央圆顶。搭乘电梯后，还需要爬一段，才能到达顶部，俯瞰钥匙形状的圣彼得广场和罗马全城。但是中央圆顶的关闭时间很早，一般16:00点就关闭电梯了，请安排好时间。</p>\n<p>梵蒂冈瑞士卫队是梵蒂冈的国防力量，英俊潇洒的卫兵们每天身着橙蓝相间的制服，在圣彼得教堂旁站岗，也是一道亮丽的风景线。</p>\n<p>从圣彼得广场沿着圣彼得墙往北走，就到了梵蒂冈博物馆。梵蒂冈博物馆是罗马最热门的景点之一，靠城墙的通道是散客排队的地方，外面这队是网上预定的，不过最好现场还是问一下，免得排错队。博物馆内藏有众多文艺复兴大师的名画，比如米开朗琪罗创作的穹顶画《创世纪》和《最后的审判》都收藏于此，来之前要做好功课。进入博物馆后会要求存包，然后再去二楼租语音导览。</p>\n<p>梵蒂冈博物馆的每个展厅都拥有无价之宝，如果时间有限，可以前往拉斐尔画室、美术馆、古地图展厅以及<a href=\"http://you.ctrip.com/sight/vatican784/65257.html\">西斯廷教堂</a>。在梵蒂冈博物馆一路走直到西斯廷教堂，但是如果想要看拉斐尔画室，你就必须先看完它再到西斯廷教堂，因为从西斯廷教堂到拉斐尔画室是没有折返路的。西斯廷教堂内有绘画史上的巨作，被称为&ldquo;绘画史上的神曲&rdquo;的米开朗基罗的《最后的审判》，很多人就是为了一睹这副巨作而来到梵蒂冈博物馆。</p>\n<p>从梵蒂冈博物馆的西斯廷教堂出来后，再绕到圣彼得广场，沿着协和大道一直走，就来到了著名的<a href=\"http://you.ctrip.com/sight/rome303/46064.html\">圣天使堡</a>。这里都是原始的建筑，历史甚至可以追溯至文艺复兴时期。城堡对面就是<a href=\"http://you.ctrip.com/sight/rome303/110571.html\">圣天使桥</a>，据说布拉格的<a href=\"http://you.ctrip.com/sight/prague822/25446.html\">查理大桥</a>的建筑就是仿照了它的设计。如今，12座天使像仍环绕在这座步行桥的两边。</p>\n<p>从圣天使堡出来，直接往东走约200米，就是司法大楼（Palazzo di Giustizia）。接着过了天使桥，一直往东走，还能到达被誉为最美的巴洛克广场的<a href=\"http://you.ctrip.com/sight/rome303/22691.html\">纳沃纳广场</a>和<a href=\"http://you.ctrip.com/sight/rome303/11973.html\">万神殿</a>。</p>",
      "CoverImageUrl": "http://youimg1.c-ctrip.com/target/tg/641/076/260/f9f6d6056c7c4e4aaaafadf22384483e.jpg",
      "Phone": "",
      "Address": "Vatican ",
      "OpenTime": "全天开放",
      "Glon": 12.4533892,
      "Glat": 41.902916,
      "keyId": 0
    }, {
      "Id": 81444,
      "Name": "圣彼得大教堂",
      "Introduce": "<p>圣彼得大教堂是世界上最宏大、最壮丽的天主教堂，建于16世纪，可容纳六万人以上。这座教堂由文艺复兴时期众多知名的建筑师、艺术家参与设计，包括米开朗基罗、拉斐尔、布拉曼特等。教堂中央是直径42米、高约138米的穹顶，壮观无比，而前方则是由贝尔尼尼设计的<a href=\"http://you.ctrip.com/sight/vatican784/23260.html\">圣彼得广场</a>。</p>\n<p>教堂正面及广场一圈伫立着多根石柱，每根顶上都有一尊雕像。教堂入口处有五扇大门，从右至左分别为圣门、圣事门、中门、善恶门、死门，每扇大门上都刻有圣经人物或故事的浮雕画。圣门每隔25年的圣诞之夜才会打开，上一次还是2000年。而游客一般从中门进入，幸运的话在周日可以见到为大众祈福的教皇。</p>\n<p>正殿被6根石柱分成了3条通道，非常宽阔，巨柱之间的圆拱布满了各种雕塑和装饰物，极其华丽。</p>\n<p><strong>三大珍品</strong><br/>教堂内部简直是一座艺术宝库，保存着米开朗基罗、拉斐尔等诸多艺术家的壁画与雕刻。其中最不可错过的是三大珍品：米开朗基罗的雕塑作品《哀悼基督》、贝尔尼尼雕制的青铜华盖及其设计的圣彼得宝座。</p>\n<p>进大门右手边的小厅里就是《哀悼基督》（Pietà，也叫“圣殇”、“圣母怜子”），刻画着圣母玛利亚怀抱死去的儿子耶稣基督，悲痛而庄严。游客只能隔着栏杆和玻璃罩来观赏。</p>\n<p>在大圆顶下方的祭台上便是青铜华盖，由四根近20米高的螺旋形铜柱撑起，有5层楼那么高。华盖正中镶着白鸽，四角雕刻着守护天使。华盖上面又有四根凤尾状的铜柱，柱头合拢，顶端支撑着一个镀金青铜球体和十字架。祭台四周围着99盏长明灯，只有教皇才能在祭坛上举行弥撒。</p>\n<p>正殿的最里边则是圣彼得宝座，由一把宽大的镀铜木椅和金光四射的巨大青铜雕塑群组成。椅背上是两个小天使，手持开启天国的钥匙和教皇三重冠。而宝座上方有许多小天使围绕着光芒四射的太阳图案，这是一块镶着鸽子的圆形彩色玻璃，透射着阳光。</p>\n<p>除这三大珍品外，大教堂里还有很多值得观赏的文物。很多游客会来摸圣彼得铜像的右脚，据说可以得到神的保佑、带来好运。</p>\n<p><strong>登穹顶</strong><br/>教堂共有13个圆顶，包括1个大圆顶和2个中型圆顶，中央最大的由米开朗基罗设计。登顶的入口在教堂大殿外的北侧（有写着“Cupola”的指示牌），和进入教堂内部不是同一入口。购票后可以通过狭长的环形楼梯抵达大教堂的顶端，需要爬551级台阶，你也可以买电梯票，上到一半左右再爬320级台阶。</p>\n<p>巨大的穹顶内壁被图案分为16瓣，每瓣又各有6层细石镶嵌画，极其精致。而穹顶下面的一圈走道墙上也都是细致的马赛克拼贴。站在这里的环形平台上能俯视壮观的教堂内部，下面的游客显得十分渺小。</p>\n<p>从穹顶的小门出来继续爬上狭窄的楼梯，能到达大教堂正殿圆顶外的瞭望台，是俯瞰梵蒂冈、眺望罗马全景最好的地方。在这里还可以看到大教堂顶上的13尊雕像，中间是手持十字架的耶稣基督。</p>",
      "CoverImageUrl": "http://cyjctrip.qiniudn.com/16574/1355556751921p17eenffdiqkevol4frde4v8er.jpg",
      "Phone": "+39 06 6988 3731",
      "Address": "Piazza San Pietro, 00120 Città del Vaticano",
      "OpenTime": "教堂4月-9月7:00-19:00，10月-次年3月7:00-18:30；穹顶4月-9月8:00-18:00，10月-次年3月8:00-17:00。",
      "Glon": 12.4539366,
      "Glat": 41.9021645,
      "keyId": 0
    }, {
      "Id": 81445,
      "Name": "圣彼得广场",
      "Introduce": "<p>圣彼得广场位于梵蒂冈<a href=\"http://you.ctrip.com/sight/784/23259.html\">圣彼得大教堂</a>前，建于17世纪，是基督教的聚集场所。站在这样一个恢弘的广场上，即使你不是教徒，你也会为它的气势所震撼。许多游客都为圣彼得大教堂而来，一年四季，从早到晚这里几乎都是人流不断，排着长队等待进入教堂的游客摩肩接踵，如果中午来这里排队，漫长的等待和灼热的太阳还是会不断挑战你的耐心。</p>\n<p>圣彼得广场位于梵蒂冈的最东面，集中各个时代的建筑精华，是世界上最大的公共空间之一。搭乘教堂的电梯来到顶部，俯瞰罗马全城，整个广场就如一枚钥匙，分别由四排多立克式圆柱形成的两个半圆形的柱廊组成一个巨大的椭圆，弧形地包围住整个广场而后延伸向大教堂，在贝尼尼看来，这样的设计代表教堂的双臂张开，拥抱整个世界。</p>\n<p>广场的柱廊上有140多座雕塑，都是由贝尼尼和他的学生一起完成的，雕塑全部都是宗教人士。广场的中央是卡里古拉从古希腊赫利奥波利斯带回罗马的方尖碑，有说法称这座方尖碑的顶部铜球中是凯撒的骨灰。</p>\n<p>广场两侧有两座喷泉，右边是玛德尔诺17世纪时修的，左侧的是贝尔尼尼设计、后来修的复制品。站在圆柱与喷泉之间的白色大理石上看长廊里的圆柱，最不可思议的是4根圆柱看上去好像只有1根，贝尼尼的伟大造诣从这里也可见一斑！</p>\n<p>每年，世界各地到这里朝圣的信徒和游客络绎不绝。每逢1月1日、复活节、圣诞节，广场上往往都会聚集二十万之众。每逢周日，也总有成千上万的人在此聆听教皇在阳台上播送晨祷词，接受教皇的祝福，不需要门票就能参加。</p>\n<p>广场的右边、左边靠里面、去博物馆的公共汽车站前，这三处地方有邮局，可以买到梵蒂冈发行的各种邮票和货币，如果忘记在梵蒂冈博物馆里寄明信片，那么可要在这里抓住机会。</p>\n<p>沿着广场前面的协和大道（Via della Conciliazione）闲逛，这条长约500米的街道另一头就是著名的<a href=\"http://you.ctrip.com/sight/rome303/46064.html\">圣天使城堡</a>。街道不宽，两边都有纪念品店，在这里挑一些送给朋友。这里也有冰激凌店，如果逛累了，不妨在这里吃上一个冰激凌稍作休息，继续前往圣天使堡。</p>",
      "CoverImageUrl": "http://cyjctrip.qiniudn.com/1408758479/6d4g8zlmzntgwosefcojps6g4.jpg",
      "Phone": "",
      "Address": "Piazza San Pietro, Vatican",
      "OpenTime": "全天开放",
      "Glon": 12.4572706,
      "Glat": 41.9022446,
      "keyId": 0
    }, {
      "Id": 100366,
      "Name": "斗兽场",
      "Introduce": "<p>在罗马所有的纪念性建筑中，古罗马大斗兽场最令人叹为观止。这里曾是角斗士们性命相搏、死囚们与饿狮苦斗的地方，也是永恒之罗马的伟大象征所在。英国历史学家比德（Beda&nbsp;Venerabilis）曾写道：&ldquo;斗兽场矗立的时候，罗马也将存在；斗兽场坍塌的时候，罗马也将灭亡。&rdquo;</p>\n<p>斗兽场由皇帝韦斯巴芗（Vespasian）建于暴君尼禄富丽堂皇的金宫（Dumus&nbsp;Aurea）原址，鱼公元80年竣工。但随着罗马帝国在公元6世纪的衰落，大斗兽场逐渐被遗弃，变得杂草丛生。之后的年间，斗兽场多次遭地震损坏，甚至成为建筑商们的石料和大理石取材地。现在呈现在人们面前的斗兽场只剩残缺的骨架，但仍可以从中窥见当日风采。</p>\n<p>参观斗兽场的游客非常多，购买Roma&nbsp;Pass通票（具体介绍见特别提示），持该通票可以直接从快速通道入场，无须排队。在入口可以凭护照租赁语音导览器和导览图，有中文服务，语音导览器5.5欧元（时长1小时左右），视频导览器6欧元（时长45分钟），介于斗兽场已是废墟，如果你对它不甚了解，导览器还是十分必要的。</p>\n<p>从外观上看斗兽场共有四层（包括地下），目前仅地上一层的一部分和第二层向游客开放。在一层你可以清楚地看到斗兽场中央像迷宫般的建筑，那些曾经是斗兽场的地下室，关押将要进行决斗的野兽和角斗士，若想近距离看地下部分，需要另支付9欧元由导游带领参观。整个斗兽场的外墙由石灰石砌成，每层都有80个拱门（vormitori），可以使观众迅速入场并落座。二三楼的凹陷处曾经放满了大理石雕像。墙的顶端点缀着窗户和细长的科林斯壁柱，并有240根墙柱用以支撑覆盖在斗兽场上方的帆布篷。这些帆布篷可以使观众免收烈日和暴晒之苦，现在已经看不到了。</p>\n<p>在二层你可以清楚地看到整个斗兽场的内部结构，是拍照的好地方，你可以清晰地看到整个大斗兽场的内部被分为三部分：竞技场、观众席和指挥台。竞技场（arena）内有一层被沙子覆盖的木地板，是为了防止角斗士们摔倒，并吸收流下的鲜血。竞技场内也可以放水淹没进行模拟海战。场上的活板们通往地下室和竞技场下面的通道。笼子里等待搏斗的动物被一个滑轮装置抬起并运送到竞技场内。观众就坐的观众席（cavea）分为三层：骑士们坐在最下面一层，富有市民坐在中间，平民坐在最上面一层。看台内的坡度很大，使各个看台的观众都能很清楚地看清表演，台阶比较陡，参观时要注意安全。看台内侧的通道十分宽敞，可以并列开两辆小汽车。指挥台（podium）是观众席和竞技场间的宽阔阶地，专为君主、议员和重要人物预留。</p>\n<p>斗兽场的三、四层大部分已经坍塌，高处的墙用小窗户装饰，目前不对游客开放。</p>\n<p>参观结束时先别忙着出去，斗兽场的二层设有博物馆，展出了斗兽场保存下来的部分雕像和复制品，此外你还可以看到斗兽场的复原模型，想进一步了解斗兽场的历史的可千万不要错过这里。</p>\n<p>一天当中不同的光线下的罗马斗兽场都呈现出不同的色调，十分美丽，目前，罗马市政府在斗兽场内装置了夜灯，使得夜晚的斗兽场格外美丽，喜欢摄影的朋友也别忘了夜晚来拍摄。你也可以选择在夜间参观斗兽场，须支付20欧元门票，由导游带领参观（暂无中文服务）。</p>\n<p>斗兽场的对面就是帕拉蒂尼山、古罗马广场，门票包含在斗兽场的联票内，可以前往参观。</p>",
      "CoverImageUrl": "http://youimg1.c-ctrip.com/target/tg/696/808/710/1e3f9e66e1a5412daa1e4a3bdb409a37.jpg",
      "Phone": "+39 06 3996 7700",
      "Address": "Piazza del Colosseo, 1, 00184 Roma",
      "OpenTime": "2月16日-3月15日9:00-17:00，3月16日-3月最后一个周六9:00-17:30，3月最后一个周日至8月31日9:00-19:30，9月9:00-19:00，10月9:00-18:30，11月-2月15日9:00-16:30，1月1日、12月25日关闭。夜游时间：每周四、周日20:10-24:00。",
      "Glon": 12.49223,
      "Glat": 41.89021,
      "keyId": 0
    }, {
      "Id": 82366,
      "Name": "君士坦丁凯旋门",
      "Introduce": "<p>君士坦丁凯旋门建于315年，是为了纪念君士坦丁大帝击败马克森提皇帝统一罗马帝国而建的。古罗马时代共有21座凯旋门，现今罗马城中仅存3座，君士坦丁凯旋门就是其中的一个。另外两座位于古罗马广场，一座是<a href=\"http://you.ctrip.com/sight/rome303/110573.html\">塞维鲁凯旋门</a>（Arch of Septimius Severus），一座是提图斯凯旋门（Acro di Tito）。</p>\n<p>位于<a href=\"http://you.ctrip.com/sight/rome303/139434.html\">斗兽场</a>西侧的君士坦丁凯旋门，长25.7米，宽7.4米，高21米，拥有3个拱门，其上的雕塑精美绝伦、恢宏大气，千年逝去，已是残迹斑斑，却仍在风雨中，与古罗马斗兽场共同见证罗马的辉煌。如今的凯旋门成为了游客来罗马必看的一个景点。</p>\n<p>凯旋门上方的八块浮雕板是当时从奥理略皇帝纪念碑上拆卸而来，现在原件已被珍藏在罗马首都博物馆。主要内容为历代皇帝的生平业绩，如安东尼、哈德良等。而每根圆柱顶端的达基亚囚犯大理石雕像则很可能来自图拉真广场。只有两个小拱门上方的圆形浮雕描绘了这场战争的场面。</p>\n<p>当年，拿破仑来到罗马，见到了这座凯旋门，大为赞赏，之后以此为蓝本，打造了巴黎<a href=\"http://you.ctrip.com/sight/paris308/12565.html\">凯旋门</a>。所以君士坦丁凯旋门虽然是罗马三座凯旋门中建造最晚的一座，但仍然可以看出早期罗马艺术的影子，而且保存比较完好，值得一看。</p>\n<p>现在君士坦丁凯旋门的四周都被铁栅栏围了起来，游客只能在外部拍照留念。站在凯旋门左前方的空地上可以将凯旋门和斗兽场一起拍摄进去。</p>\n<p>凯旋门下有很多穿着罗马士兵服装的群众演员在那里表演，付一些钱就可以与他们合影留念，但一定记得要先谈好价钱再拍照。此外，周围还有很多流动小摊贩，售卖一些冰箱贴、小型景观雕塑，价格在3-10欧元不等，若有喜欢的可以买一些当作纪念。</p>",
      "CoverImageUrl": "http://youimg1.c-ctrip.com/target/tg/018/936/071/44822937386445a5b697a3d3db62598a.jpg",
      "Phone": "",
      "Address": "Via di San Gregorio, Roma",
      "OpenTime": "全天开放",
      "Glon": 12.4906015,
      "Glat": 41.88977,
      "keyId": 0
    }, {
      "Id": 82365,
      "Name": "特莱维喷泉",
      "Introduce": "<p>特莱维喷泉又称少女喷泉，是因水源来自城外的少女泉水而得名，而人们往往更爱称它为许愿泉。它位于特莱维广场，是罗马最漂亮的雕刻艺术品之一，也是世界上最著名的喷泉之一，如今已有近300年的历史了。</p>\n<p>喷泉以罗马神话中的海神战胜归来为题材兴建的，所雕刻的人物也栩栩如生。正中是海神站在两匹马拉的贝壳状战车上，两个年青的战士各自奋力拉着一匹站马，其中一个还使劲吹着号角。好像是海神的战车正在从海中一跃而出，威严而大气。整个喷泉的水量非常大，雕像和清澈的泉水相交辉映。</p>\n<p>特莱维喷泉因影片《甜蜜生活》而吸引着世界各地的游客来此许愿。可模仿影片中的方式，站在喷泉边，拿出一枚硬币，背对泉池，用左手绕过右肩往池里扔入一枚硬币，同时许下自己的心愿。</p>",
      "CoverImageUrl": "http://youimg1.c-ctrip.com/target/tg/680/045/255/ba515890698340f3bac521f24c48f90e.jpg",
      "Phone": "+39 06 0608",
      "Address": "Piazza di Trevi, 00187 Rome",
      "OpenTime": "全天开放",
      "Glon": 12.4833126,
      "Glat": 41.9009323,
      "keyId": 0
    }, {
      "Id": 78583,
      "Name": "西班牙广场",
      "Introduce": "<p>西班牙广场是位于意大利罗马的广场，<a href=\"http://you.ctrip.com/sight/rome303/1414019.html\">山上天主圣三教堂</a>就位在与西班牙广场相接的<a href=\"http://you.ctrip.com/sight/rome303/122820.html\">西班牙台阶</a>的顶端。西班牙广场曾经出现在电影《罗马假日》的场景中，这里成为了所有人都知道的罗马名片。赫本那清新亮丽的倩影似乎已经与西班牙广场以及美丽的罗马合为一体，成为了人们永远挥之不去的回忆。</p>\n<p>整个西班牙广场面积不大，人群主要集中在西班牙台阶附近。整个台阶长138级，是欧洲最宽的台阶。以前这里被各国青年视为玩乐天堂，他们可以肆意在台阶上吃东西、畅饮、聚会、蹦跳、弹唱以及夜以继日地欢闹。如今这里是罗马最受欢迎的观光点之一，也是罗马人最常使用的碰头地和约会地之一。不过，唯一的区别是现在不能够再在台阶上吃东西，拿着冰淇淋摆个姿势拍照是被明令禁止的，同样也不允许你在台阶上喝饮料。同时，街头艺人们也不允许在台阶上弹奏吉他表演节目。</p>\n<p>罗马政府有心把此处辟为仅存欢声笑语的清净圣地。因为没有多余的消遣，所以除了每天成群的游客外，你还可以看到的就是一对对的情侣，在这里谈情说爱。</p>\n<p>沿着台阶一路往上走就来到了山上天主圣三教堂，从教堂的一对钟塔和窗子，可以看得出它是属于哥特式的建筑，不同于在罗马较常见到巴洛克式的豪华和精雕细琢的感觉。站在教堂前的平台上可以俯瞰整个西班牙广场。</p>\n<p>另外，广场上还比较有名的景点就是台阶前的一座巴洛克艺术的喷泉，被称为<a href=\"http://you.ctrip.com/sight/rome303/1413986.html\">破船喷泉</a>。原先的喷泉小小的并不起眼，而且由于水压小，所以就连喷泉的水都是细细小小的，设计师将原来的喷泉外围做成了一条半淹在水池中的船，喷泉的水先流入破船，再从船的四边慢慢溢出，加上整座喷泉几乎只和街面一般高，感觉就真的很像是漏水的船即将沉入地底下。在《罗马假日》中，赫本就坐在喷泉旁的台阶吃着冰淇淋。很多游客都站在喷泉的位置拿着相机往上拍摄，这样就能拍到西班牙台阶和圣三教堂的全景。</p>\n<p>除了上述三个著名景点之外，西班牙广场一带也曾居住过很多艺术名流，<a href=\"http://you.ctrip.com/sight/rome303/1407320.html\">济慈·雪莱纪念馆</a>就在西班牙台阶旁边。这位英国著名的诗人曾经就居住在这里。纪念馆内展出了他的手稿、书信、照片等丰富的资料，是文学爱好者必去瞻仰的地方。</p>\n<p>与此同时，西班牙广场还是最时髦的商业中心，由于人们通常把这里当作一天旅游结束的地方，在这里休息、吃饭，再顺手买上些东西，因此附近布满了罗马最奢华的商店，主要是高级名牌时装专卖店和珠宝店，几乎所有的意大利当红时装设计师都在这里设有专卖店。破船喷泉对面的孔多蒂街（Condotti）以珠宝业和高级商店而闻名。另外，通往人民广场的Babuino大街被誉为罗马艺术家气息最浓厚的街道，有许多古玩店和艺术画廊，有时间的话可以去逛逛。</p>\n<p>广场上的马车很有特色，可以带你绕一圈，时间长短可以谈，价格大约在150欧元左右，有兴趣的可以试一试。此外，广场上遍布着卖玫瑰花的小贩，很多很烦人，在本就熙熙攘攘的空间里挡着路，或直接迎上来，他们会不管你要不要硬是塞玫瑰花在你手里，还说免费，千万别上当，等你接过了，就是要掏钱包的时候，所以游玩时一定要当心。</p>",
      "CoverImageUrl": "http://youimg1.c-ctrip.com/target/tg/906/211/269/acd3439f26034417b8fd2c1e40000670.jpg",
      "Phone": "+39 06 0608",
      "Address": "Piazza di Spagna, 1, 00187 Roma",
      "OpenTime": "全天开放",
      "Glon": 12.4820395,
      "Glat": 41.90602,
      "keyId": 0
    }]
  }, {
    "OrderDay": 3,
    "Scenics": [{
      "Id": 78600,
      "Name": "米开朗琪罗广场",
      "Introduce": "<p>米开朗琪罗广场位于阿诺河南岸，<a href=\"http://you.ctrip.com/sight/florence341/139439.html\">佛罗伦萨</a>市区南端的高地上，这里是俯瞰和拍摄佛罗伦萨全城美景的绝佳位置，很多游客将其作为游览佛罗伦萨的起点站。</p>\n<p>米开朗琪罗广场建于1869年，由建筑设计师朱塞佩&middot;波吉设计，用以纪念文艺复兴时期的伟大艺术家米开朗琪罗。广场上有米开朗琪罗《大卫》的复制品，大卫的四周是美第奇小教堂名为&ldquo;日&rdquo;、&ldquo;夜&rdquo;、&ldquo;黎明&rdquo;和&ldquo;黄昏&rdquo;雕塑的青铜复制品。波吉还设计了一座华丽的露台，现在是一家全景餐厅。起初计划在此开办米开朗琪罗作品的博物馆，不过此计划未能实现。在露台墙上有如下铭文：&ldquo;佛罗伦萨建筑师朱塞佩波吉，这里是他的纪念碑&rdquo;。</p>\n<p>现在的米开朗琪罗广场是一个大型停车场，大多数游人来此都是为了一睹佛罗伦萨的风景，你可以看到全城的风貌：<a href=\"http://you.ctrip.com/sight/florence341/12018.html\">圣母百花大教堂</a>、<a href=\"http://you.ctrip.com/sight/florence341/12020.html\">乔托钟楼</a>、<a href=\"http://you.ctrip.com/sight/florence341/12019.html\">巴杰罗美术馆</a>、<a href=\"http://you.ctrip.com/sight/florence341/134731.html\">老桥</a>等尽收眼底。这里也是观赏日出和日落的绝佳位置，在朝阳或夕阳笼罩下，佛罗伦萨城焕发出不同的光彩。</p>\n<p>此外，广场上有很多小摊，出售纪念品、明信片、热狗、饮料等，有需要的可以购买。</p>",
      "CoverImageUrl": "http://youimg1.c-ctrip.com/target/tg/907/573/081/55f07245f676441a93eb32c6307e7d85.jpg",
      "Phone": "",
      "Address": "Piazzale Michelangelo, 50125 Firenze",
      "OpenTime": "全天开放",
      "Glon": 11.2650557,
      "Glat": 43.76293,
      "keyId": 0
    }, {
      "Id": 78591,
      "Name": "乔托钟楼",
      "Introduce": "<p>乔托钟楼就是<a href=\"http://you.ctrip.com/sight/florence341/12018.html\">圣母百花大教堂</a>的钟楼，它位于圣母百花大教堂边上，是一座哥特式建筑的钟楼。而钟楼的对面就是八角形的洗礼堂。所以从主教堂正面看，它有着一个由洗礼堂和钟楼构成的一个不大的街面广场。</p>\n<p>参观完大教堂可以登上乔托钟楼，钟楼高达<span>85</span>米，有着<span>414</span>级台阶，外墙铺着白色大理石，纯净优雅，为巍峨的教堂带来更多的气势。钟楼分为<span>5</span>层，第一层是无窗的闭合式结构，这一层的装饰板较为精美。而第二层，四面都雕有<span>4</span>座小型壁龛雕像及<span>4</span>座假壁龛。第三第四层每面有两个人字形的新歌特式建筑风格的窗户，第五层也有新歌特式建筑风格的螺旋状石柱窗。</p>\n<p>由于钟楼的阶梯狭窄，而且攀登的人较多，建议考虑自身体力，量力而行。但当爬上钟楼后，便可远眺佛罗伦萨老城区街景，以及圣母百花大教堂的标志性红色圆顶。</p>",
      "CoverImageUrl": "http://youimg1.c-ctrip.com/target/tg/212/098/809/42dad64473d6485683514fc83d1b7bbf.jpg",
      "Phone": "+39 055 230 2885",
      "Address": "Piazza Duomo, 50122 Firenze",
      "OpenTime": "平日8:30-18:50，其中主显节（1月6日）8:30-13:20。元旦、复活节、圣诞节关闭。",
      "Glon": 11.2556839,
      "Glat": 43.7728,
      "keyId": 0
    }, {
      "Id": 78589,
      "Name": "圣母百花大教堂",
      "Introduce": "<p>圣母百花大教堂是天主教佛罗伦萨总教区的主教堂，它是佛罗伦萨的标志，也是佛罗伦萨市内最高的建筑。教堂建筑群由主教堂、钟楼和洗礼堂构成，不仅规模宏大，更是整个文艺复兴初期的代表性建筑。外立面搭配使用鲜艳的红色、墨绿色和白色大理石，拼成几何图形，非常壮观，将文艺复兴时代所推崇的古典、优雅、自由诠释得淋漓尽致，从任何一个角度观察都显得非常肃穆和精美，难怪会被命名为“花之圣母”。1982年大教堂作为佛罗伦萨历史中心的一部分被列入世界文化遗产。</p>\n<p>进入教堂后从旁边的小门可以爬上穹顶，需要爬463级台阶，是一段比较辛苦的过程，走道很窄而且需要转许多的弯；但当爬上顶端之后会豁然开朗，可以俯瞰整个佛罗伦萨城。金黄色的屋顶，灰色或白色的墙面和狭窄的街道，还有此起彼伏的教堂钟声。教堂的顶台不大，但上面的风却不小，请注意安全。</p>\n<p>值得一提的是大穹顶的内部为16世纪佛罗伦萨画家乔尔乔·瓦萨里（Giorgio Vasari）所绘的巨幅天顶画《末日审判》，可以好好欣赏一番。此外，教堂大厅墙壁上有壁画《乔凡尼·阿古托纪念碑》和为纪念但丁诞辰200年所绘的《但丁与神曲》，浮雕更是比比皆是。</p>\n<p>教堂的<a href=\"http://you.ctrip.com/sight/florence341/12020.html\">钟楼</a>是哥特式建筑，高85米，由六层方型结构向上堆叠成柱形，外墙铺着白色大理石，纯净优雅，为巍峨的教堂带来更多的气势。上钟楼需要爬414级台阶，可不是一件易事。</p>\n<p>教堂的正对面是洗礼堂，这个八角形建筑最著名的是它的金门。虽说是金门，但实际上是黄铜材质所造，历经600多年依然栩栩如生，米开朗基罗称赞它为“天堂之门”。金门上有十幅浮雕均为圣经故事。为了保护文物，管理部门把原件藏于大教堂的博物馆内，现在人们在洗礼堂看到的这个是1:1的复制品。</p>\n<p>在大教堂内有一个<a href=\"http://you.ctrip.com/sight/341/12021.html\">博物馆</a>，对公众展出米开朗基罗的《圣母怜子图》和洗礼堂真正的“天堂之门”。此外，从大教堂中殿的楼梯下去可以进到地下室，里面保存着旧教堂的遗迹和这个教堂的建筑师布鲁内莱斯基的遗骨，而早期基督教的马赛克地板也值得欣赏。</p>\n<p>圣母百花大教堂建造完成的时间先后不一，洗礼堂是最古老的一栋，其次是钟楼，教堂的穹顶则是比较晚完成的部分。面对主教堂的小广场是圣乔凡尼广场（Piazza di San Giovanni），这里通常是观光客集合的地方。而在教堂右手边也有一块广场，称为主教堂广场（Piazza di Duomo），有一些贩卖纪念品的小贩和帮观光客作画的画摊。教堂周围附近还有许多美术馆、购物市场，是佛罗伦萨的精华区，你可以一并逛逛。</p>",
      "CoverImageUrl": "http://youimg1.c-ctrip.com/target/tg/761/301/627/cc00dc5d2db04ff6a313db03065c4da9.jpg",
      "Phone": "+39 055 2302885",
      "Address": "Via della Canonica, 1, Piazza del Duomo, 50122 Firenze",
      "OpenTime": "教堂一般为10:00-17:00，5月、10月的周四10:00-16:00，7月-9月的周四10:00-17:00，1月-4月、11月-12月的周四10:00-16:30，周六10:00-16:45，周日、宗教节日13:30-16:45，濯足节12:30-16:30，耶稣受难日10:30-16:30，复活节前一天11:00-16:45；圣诞节、元旦、主显节（1月6日）、复活节关闭。开放时间可能因宗教活动而改变。穹顶、洗礼堂、钟楼、地下室及博物馆的开放时间各异，一般关闭前40分钟停止售票，详见：<a href=\"http://www.museumflorence.com/#opening-hours\" target=\"_blank\">http://www.museumflorence.com/#opening-hours</a>",
      "Glon": 11.2557774,
      "Glat": 43.7730751,
      "keyId": 0
    }, {
      "Id": 90349,
      "Name": "市政厅广场",
      "Introduce": "<p>佛罗伦萨市政厅广场位于<a href=\"http://you.ctrip.com/sight/florence341/1415235.html\">阿诺河</a>北岸，广场呈&ldquo;L&rdquo;形，被认为是意大利最美的广场之一。市政厅广场是佛罗伦萨的政治中心，自古以来就是重要的集会场所，从<a href=\"http://you.ctrip.com/sight/florence341/12022.html\">维奇奥宫（旧宫）</a>地下的剧院和澡堂遗址可以得到充分论证。虽然广场不大，但是广场上有众多雕塑精品。</p>\n<p>市政厅广场是开放式的，周围环绕着<a href=\"http://you.ctrip.com/sight/florence341/12023.html\">乌菲兹美术馆</a>、佣兵凉亭和众多的咖啡厅、酒吧。著名的<a href=\"http://you.ctrip.com/sight/florence341/12018.html\">圣母百花大教堂</a>就位于它的正北方，距离约200米，从小巷步行就可以到达。参观完广场，拐个弯就到了附近的乌菲兹美术馆。</p>\n<p>市政厅广场的这个名称与如今的市政厅，也就是美帝奇家族的旧宫息息相关。旧宫目前还在使用，坐落在广场最显著的位置，依然傲视着整个广场。经过几次修缮，它的建筑风格带有明显的时代特征。外部是中世纪的建筑特色，16世纪成为美帝奇家族大公爵科西莫一世的官邸后，内部则是文艺复兴的建筑特色。</p>\n<p>旧宫的入口处装饰着城市徽章，一楼大厅里有众多雕塑，米开朗基罗的《胜利》就在其中。里面是一个博物馆和一个五百人议事大厅，议事大厅不允许参观，但是塔楼可以登顶。塔楼高94米，就像是旧宫的一顶皇冠，从这里可以眺望圣母百花大教堂。旧宫的票是10欧元，塔楼10欧元，通票14欧元，详情可以参考官网信息<a href=\"http://www.visitflorence.com/florence-monuments/palazzo-vecchio.html\">http://www.visitflorence.com/florence-monuments/palazzo-vecchio.html</a>。</p>\n<p>旧宫的门口有一排雕塑，最著名的莫过于米开朗基罗的作品《大卫》，不过真迹已经在1873年被移到<a href=\"http://you.ctrip.com/sight/florence341/138945.html\">佛罗伦萨学院美术馆</a>收藏，现在原位上放置的是复制品。尽管如此，每天都有不计其数的人和它拍照。</p>\n<p>旧宫的左侧是美丽的晚期哥特式风格的琅琪敞廊。里面陈列着一组重要的雕塑作品，其中有一座贝纽维多&middot;切利尼的《珀尔修斯》。《珀尔修斯》是一座青铜雕塑，表现的是一个健美的青年，左手高举着血淋淋的美杜莎的头，右手持刀，左腿弯曲。敌人的身体就在他的脚下。雕塑高高的底座，以及复杂的图案雕刻，足见作者技艺的娴熟。旧宫的右侧是《海神喷泉》，水池正中的双轮战车上站着巨大的白色海神波塞东像，水池四周还有多姿多彩的青铜雕像。</p>\n<p>水池的北边竖立着章博洛尼亚创作的美帝奇家族科西莫一世骑马像，它比这里其他的一切见证了更多佛罗伦萨的历史。广场四周是造型朴素的历史建筑。</p>\n<p>傍晚从市政厅广场穿过，可以听到拉琴的艺人。琴声飘荡，令人心醉。夏季游客多的时候，还会有自由艺人在广场跳舞。不过要留意东非小贩和小偷，务必看管好自己的财物。</p>\n<p>市政厅广场周边有不少不错的餐馆，气氛不错，广场边上有咖啡馆，味道纯正。从旧宫出来就到了Via dei Neri大街，约走200米就可以到达一家卖三明治的小店All'Antico Vinaio，提供早餐和早午餐，特别适合匆忙赶路的游人了，口碑相当不错。一份三明治约4.5欧元。</p>",
      "CoverImageUrl": "http://youimg1.c-ctrip.com/target/tg/080/304/576/5bdc1a3c1096468383d4a53ed526031a.jpg",
      "Phone": "+39 055 290832",
      "Address": "Piazza della Signoria, Firenze",
      "OpenTime": "全天开放",
      "Glon": 11.2556448,
      "Glat": 43.7696838,
      "keyId": 0
    }, {
      "Id": 78601,
      "Name": "圣十字教堂",
      "Introduce": "<P>圣十字教堂面向佛罗伦萨最古老的广场，旁边附属的修道院庭院与布鲁涅内斯基建造的帕兹家族礼拜堂构成的空间被称为是佛罗伦萨文艺复兴建筑的浓缩。</P>\n<P>教堂内有但丁、伽利略、米开朗基罗、马基雅弗利、罗西尼等276位伟人的墓。内部的装饰也出自许多艺术家之手，其中最出名的有走廊右侧第5根廊柱上多纳泰罗的金色浮雕《圣母领报》、正殿的巴尔迪礼拜堂内乔托的湿绘壁画《圣弗朗西斯科的一生》（Lavita di San Francesco）、左侧廊多纳泰罗的《十字架》（Crocifisso）。</P>",
      "CoverImageUrl": "http://youimg1.c-ctrip.com/target/tg/684/924/898/fe67558667484ee29e74db8948bf9f4e.jpg",
      "Phone": "+39 055 246 6105",
      "Address": "Piazza Santa Croce, 16, 50122 Firenze",
      "OpenTime": "周一-周六9:30-17:30，周日和其他圣日14:00-17:30。闭馆前半小时停止售票。1月1日、复活节、12月25日和其他公众节日关闭。具体可登陆官网查询。",
      "Glon": 11.2622681,
      "Glat": 43.7685661,
      "keyId": 0
    }]
  }, {
    "OrderDay": 4,
    "Scenics": [{
      "Id": 99953,
      "Name": "穆拉诺岛CAM玻璃博物馆",
      "Introduce": "<p><a href=\"http://travel.ctrip.com/italy/jingdian-pd303.html\" target=\"_blank\">罗马</a>时期，<a href=\"http://travel.ctrip.com/italy/jingdian-pd340.html\" target=\"_blank\">威尼斯</a>商人把制作玻璃的工艺从中东带回了威尼斯，从此威尼斯的玻璃工艺品就闻于世，被誉为&ldquo;威尼斯之花&rdquo;。由于玻璃作坊容易起火，所以整个玻璃产业都被转移到威尼斯北面的穆拉诺岛上。13世纪起，<a href=\"http://you.ctrip.com/spot/66008.html\" target=\"_blank\">穆拉诺岛</a>上出产的玻璃制品，不仅是欧洲人借以彰显其品味的工艺品，也是威尼斯与东方贸易中最贵重的输出产品，为当时的威尼斯共和国创造了莫大的财富。目前岛上有100多家玻璃作坊，你若时间充裕，不妨去趟CAM玻璃博物馆。</p>\n<p>在CAM玻璃博物馆，你能欣赏到由世界上最著名的玻璃工匠精心打造的、穆拉诺最具代表性的玻璃制品，无论你喜欢传统风格还是现代风格，CAM玻璃博物馆都不会令你失望。CAM的接待人员热情和煦，并且通晓英语、德语和日语等多语种，帮你更好地了解玻璃制作工艺在CAM玻璃博物馆乃至整个穆拉诺岛的发展历程。在这个有趣的观光小旅程里，作为行家的他们，还会给你指出各个玻璃工艺品的出彩之处，一定能帮你增进对于艺术的见识。</p>",
      "CoverImageUrl": "http://youimg1.c-ctrip.com/target/tg/311/210/931/fef5bc95d08a49b6b28b7920633ddda5.jpg",
      "Phone": "+39 041 739944",
      "Address": "Piazzale Colonna, 1/B , 30141 Murano, Venezia",
      "OpenTime": "",
      "Glon": 12.3489447,
      "Glat": 45.45134,
      "keyId": 0
    }, {
      "Id": 10530316,
      "Name": "圣马可广场",
      "Introduce": null,
      "CoverImageUrl": "",
      "Phone": "",
      "Address": "",
      "OpenTime": "",
      "Glon": 12.3383217,
      "Glat": 45.4341431,
      "keyId": 0
    }, {
      "Id": 78605,
      "Name": "圣马可大教堂",
      "Introduce": "<p>位于<a href=\"http://you.ctrip.com/sight/venice340/12074.html\">圣马可广场</a>，与总督宫毗连的圣马可大教堂建于828年，因火灾在11世纪重建，最初只是用来安放圣马可的遗骸，其后用来收藏十字军东征时期从各国掠夺回来的宝物。它曾是中世纪欧洲最大的教堂，是威尼斯建筑艺术的经典之作，更是一座收藏丰富艺术品的宝库。&nbsp;</p>\n<p>圣马可大教堂以拜占庭风格为主，揉合了从罗马式到文艺复兴式的各种建筑和装饰风格，正面有五座菱拱形的罗马式大门，顶部立有东方式与哥德式尖塔及各种大理石塑像、浮雕对花形图案，巨大的圆顶和灿烂的镶嵌画是它最突出的特点。&nbsp;</p>\n<p>教堂由五个巨大的圆顶主厅和两个回廊式的前厅所组成，形成一个巨型的希腊十字架。五座圆顶仿自土耳其伊斯坦堡的<a href=\"http://you.ctrip.com/sight/istanbul258/18563.html\">圣索非亚大教堂</a>，是与之齐名的拜占庭风格的建筑。教堂前矗立的三根旗杆是有其意义，代表威尼斯国威鼎盛时所拥有&nbsp;Cyprus、Crete和Morea三个岛屿，是该城辉煌历史的见证。&nbsp;</p>\n<p>教堂正中顶部有一尊手持《马可福音》的圣马可像，下方有象征圣马可的飞狮。立在拱门上有四匹青铜马雕塑复制品，真品则收藏在教堂二楼的圣马可博物馆内，是公元前四世纪的青铜作品，据说是威尼斯人在1204年从君士坦丁堡掠夺回来的，一度被拿破仑带回巴黎，但终于又回到威尼斯。&nbsp;</p>\n<p>五座拱门上方的五幅马赛克镶嵌画吸引着众人目光，由右至左的排列分别是左上《从君士坦堡运回圣马可遗体》、右上《遗体到达威尼斯》、正中《最后的审判》、左下《圣马可礼赞》与右下《圣马可运入圣马可教堂》，除了《最后的审判》是圣经的故事，其它四幅描述了圣马可教堂建堂的由来。相传威尼斯商人从埃及亚历山德拉将圣马可的遗骸，藏在回教徒很讨厌的猪肉内做掩护，成功偷渡回威尼斯，受到威尼斯人英雄式的欢迎。&nbsp;</p>\n<p>圣马可大教堂是免费参观的，但内部的金屋（Pala d'oro）、珍宝馆（Treasury）、圣马可博物馆（St. Mark's Museum）以及教堂旁边的<a href=\"http://you.ctrip.com/sight/venice340/65968.html\">圣马可钟楼</a>都需要另外付费进入。各馆的开放时间详见：<a href=\"http://www.basilicasanmarco.it/eng/visite/orari.bsm?cat=6&amp;subcat=3\">http://www.basilicasanmarco.it/eng/visite/orari.bsm?cat=6&amp;subcat=3</a>。</p>\n<p>参观大教堂，请注意着装，身着露肩、露背装或是穿着遮不住膝盖的裤子或裙子的话，会被拒之门外。携带各种袋子或背包着也不能入内。大教堂往北没多远有一个叫作Piazzetta dei Leoncini的小广场，离广场不远处是Calle San Basso，这里的Ateneo San Basso的侧门有个免费的行李寄存处，开放时间为9:30-17:30，不过存包只能存1个小时。教堂内部禁止拍照，参观时不得大声喧哗。&nbsp;</p>\n<p>进入教堂后，首先来到的就是前厅，从地板、墙壁到天花板，都是细致的马赛克镶嵌画，主题涵盖十二使徒的布道、基督受难、基督与先知以及圣人肖像等。这些镶嵌画都覆盖着金箔，使整座教堂笼罩在金光闪闪，又被称为&ldquo;黄金教堂&rdquo;。&nbsp;</p>\n<p>走到教堂的最里面就可以看到高高的祭坛和祭坛上方的十字架，圣马可的遗体就装在祭坛下面的石棺里。祭坛后面就是精美的金屋，这里是整个教堂的精华所在，是公元976年君士坦丁堡为教堂制作的外壳镶满黄金、瓷釉和珠宝的祭坛饰品。经过多次改造后，现今这饰品上饰有2000多枚珍贵的翡翠、紫水晶、蓝宝石、红宝石和珍珠，价值连城，让人惊叹不已。&nbsp;</p>\n<p>接着可以去参观珍宝馆，在十字架的右手边，里面装有1204年从君士坦丁堡掠夺的宝贝，包括一个据说是耶稣戴的花冠上的一枚荆棘。&nbsp;</p>\n<p>穿过前厅右面尽头的一个楼梯，可以通往二楼的圣马可博物馆，里面陈列着镀金铜马真品。从博物馆里面的走廊可以俯瞰整个教堂内部，而从外围的阳台上还可以欣赏到整个圣马可广场的美丽景色，是与广场合影留念的最佳地点。另外，博物馆内部还有很多马赛克及浮雕作品，黄金祭坛也在里面，时间充裕的话可以慢慢欣赏。&nbsp;</p>\n<p>参观完博物馆之后，如果时间充裕，还可以来到广场上的钟楼游览一番，它隶属于圣马可大教堂，乘电梯登上钟楼顶端，可以俯瞰整个威尼斯城景色。</p>",
      "CoverImageUrl": "http://youimg1.c-ctrip.com/target/tg/140/053/487/648474429eb84756b84bb279202f27c8.jpg",
      "Phone": "+39 041 270 8311",
      "Address": "San Marco, 328, Venezia",
      "OpenTime": "11月-次年复活节，周一-周六9:45-17:00，周日及节假日14:00-16:00，复活节-11月，周一-周六9:45-17:00，周日及节假日14:00-17:00。",
      "Glon": 12.3397121,
      "Glat": 45.4345627,
      "keyId": 0
    }, {
      "Id": 81285,
      "Name": "叹息桥",
      "Introduce": "<p>叹息桥是位于意大利威尼斯<a href=\"http://you.ctrip.com/sight/venice340/12074.html\">圣马可广场</a>附近，<a href=\"http://you.ctrip.com/sight/venice340/22916.html\">总督宫</a>侧面的一座巴洛克风格的石桥。在运河水道上有几条桥，而此条叹息桥是密封式拱桥建筑。叹息桥的两端连接总督宫与监狱两处，死囚通过此桥之时，常是行刑前的一刻，因感叹即将结束的人生而得名。因此这里也成为了威尼斯最著名的桥梁之一。</p>\n<p>现在的叹息桥，因电影《情定日落桥》而一扫其阴霾不祥的气息，你也可以管它叫“日落桥”。它就是影片中那座让亡命天涯的男女主人公于日落时分互许终身的桥。</p>\n<p>游览叹息桥一般有三种方式，最为常见的就是站在斯拉夫人堤岸（Riva degli Schiavoni）远距离的观赏叹息桥。桥呈房屋状，上部穹隆覆盖，封闭得很严实，只有向运河一侧有两个小窗，白色大理石上刻着图案，托着拱形的窗花。游客一般就是站在这里与桥合影留念。有时桥上还会挂上一些国际知名钟表及化妆品广告的巨大海报，这也成为了桥上一道亮丽的风景线。</p>\n<p>其次，就是乘坐贡多拉，穿过叹息桥。如今的叹息桥在恋人们心中具有了神圣般的意义，据说如果恋人在乘坐贡多拉经过叹息桥时接吻，那样便可以终生相守。</p>\n<p>第三种方式就是游览总督宫时顺带游览一下叹息桥的内部。叹息桥是游览总督宫的入口，游客可以从桥上的小窗远旺两边的河道。叹息桥的另一头就是共和国时期的监狱，可供参观。</p>\n<p>此外，如果时间够充裕的话，不妨在傍晚时分再过来游览一下，夜幕下的叹息桥别有一番意境。</p>",
      "CoverImageUrl": "http://cyjctrip.qiniudn.com/10938/1351144175124p17ab7dqg91nqtkmkt41ijp1p3r1g.jpg",
      "Phone": "+39 041 271 5911",
      "Address": "Piazza San Marco, 1, Venezia",
      "OpenTime": "叹息桥外部参观全天开放，内部参观时间请参考总督宫开放时间。",
      "Glon": 12.3408546,
      "Glat": 45.4340477,
      "keyId": 0
    }]
  }, {
    "OrderDay": 5,
    "Scenics": []
  }, {
    "OrderDay": 6,
    "Scenics": [{
      "Id": 22578,
      "Name": null,
      "Introduce": null,
      "CoverImageUrl": null,
      "Phone": null,
      "Address": null,
      "OpenTime": null,
      "Glon": 0.0,
      "Glat": 0.0,
      "keyId": 81130
    }, {
      "Id": 90677,
      "Name": "琉森湖",
      "Introduce": "<p>琉森湖位于瑞士中部，湖岸蜿蜒曲折，将琉森和周边的山峰连接起来，勾勒出了许多美丽的风景。琉森城区就坐落在琉森湖边，每到夏季，世界各地的游客就会云集到这里，游山玩水，享受夏季清凉的感觉。</p>\n<p>琉森湖上常有天鹅水鸟盘旋嬉戏，湖光水色映照远处雪山及城中美景。琉森湖的岸边，建有许多美丽的建筑物。那是一片典型的欧洲古典式楼房，只有五六层高，墙壁被漆成白、淡黄、蓝、粉红、棕色，屋顶大部分是鲜红色。</p>\n<p>这里绿树葱郁，景色如诗如画。沿着湖边走，不远处就是最引人注目的斜跨在湖面上的一座200余米木制长桥。这就是欧洲最古老的有顶木桥——<a href=\"http://you.ctrip.com/sight/lucerne644/138511.html\">卡贝尔廊桥和八角型水塔</a>，又称“廊桥”，这也是琉森极为显著的地标之一。廊桥外侧种有色彩艳丽的天竺葵花，远远望去，真像一条美丽的彩带。直立的水塔和横卧的木桥互为印照，形成了琉森湖上独特的韵律。这里没有喧闹，没有接踵并肩的背影，安静和平。</p>\n<p>如果想要全面的欣赏琉森湖，建议乘坐<a href=\"http://you.ctrip.com/sight/lucerne644/138515.html\">琉森湖游船</a>，这样两岸的风光可以尽收眼底。泛舟湖面身临其境，有心旷神怡飘飘欲仙的感觉，点点白帆像一只只白天鹅仰天长啸，蔚蓝色的湖水就是镶嵌在城市中的蓝宝石在雪山和白云的烘托下美丽动人万分妖娆！</p>\n<p>琉森湖如水晶般晶莹眩目的湖水，荡着如诗似画的景象，从码头的岸边放眼望去，尖尖的大教堂，造型独特的房屋，整修得如蘑菇云般的光秃秃的大树，飘扬在建筑物上空的火红的瑞士国旗，构成一幅色彩斑斓的图画。</p>",
      "CoverImageUrl": "http://cyjctrip.qiniudn.com/121438/1399885606578p18nnqt92k1ft719op62n1tkl163eb.jpg",
      "Phone": "",
      "Address": "Lucerne Lake, Switzerland",
      "OpenTime": "全天开放",
      "Glon": 8.458001,
      "Glat": 46.9926453,
      "keyId": 0
    }, {
      "Id": 99624,
      "Name": "卡贝尔廊桥和八角型水塔",
      "Introduce": "<p>木结构廊桥长约200米，建于1333年，横跨在罗伊斯河上，木桥和桥边的八角型水塔原是城市水上防御工事的一部分。廊檐下的梁上共有110幅三角形彩绘，上面由海因里希&middot;贝格曼描绘了守护琉森的圣人的一生。</p>\n<p>水塔是监视外敌入侵的哨所，里面用来做战利品的保管室和审讯室。</p>\n<p>卡佩尔廊桥和八角型水塔是琉森，乃至瑞士的标志性建筑。白天，桥栏上有娇艳烂漫的鲜花；晚上，廊桥和水塔在彩灯的映照下非常浪漫。</p>",
      "CoverImageUrl": "http://youimg1.c-ctrip.com/target/tg/478/790/767/b2b2fd6b4a7e4c06be246fdffd491ec7.jpg",
      "Phone": "+41 41 227 17 17",
      "Address": "Kapellbrücke, 6002 Luzern",
      "OpenTime": "全天开放",
      "Glon": 8.307537,
      "Glat": 47.05165,
      "keyId": 0
    }, {
      "Id": 80734,
      "Name": "狮子纪念碑",
      "Introduce": "<p>狮子纪念碑是琉森的地标性建筑之一，1821年，丹麦雕刻家巴特尔&middot;托瓦尔森设计并在天然岩石雕刻出了这只濒死的巨大狮子，以此纪念在1792年8月10日，为保护法国国王路易16世家族的安全而壮烈牺牲的786名忠诚的瑞士雇佣兵。</p>\n<p>狮子纪念碑被刻在一个浅穴里，一头濒死的雄狮面露哀伤和痛苦的神情，无力地匍匐在地，一支锐利的长箭深深地刺入背脊，前爪按住了折断的长矛和盾牌，盾牌上分别有象征瑞士的十字徽章和法国王室的香根鸢尾标记。在石像的上方刻有拉丁文&ldquo;献给忠诚和勇敢的瑞士&rdquo;字样，下方刻字的第一行标明了惨剧发生的时间：1792年的8月10日和9月2日、3日。整座纪念碑给人以强烈的艺术感染力，被美国作家马克&middot;吐温称为&ldquo;世界上最哀伤，最感人的石雕&rdquo;。</p>\n<p>狮子纪念碑的前方是一汪清澈的湖水，经常有鸳鸯、野鸭在此嬉戏，风景宜人，夏季在此经常有音乐会，可免费欣赏。</p>\n<p>与狮子纪念碑合影留念后可以视情况在周边小店挑选纪念品，然后可前往毗邻的<a href=\"http://you.ctrip.com/sight/644/20880.html\">冰河公园</a>游览。</p>",
      "CoverImageUrl": "http://youimg1.c-ctrip.com/target/tg/955/163/665/46a56d2217c744c4bb9aebd8ee23bb44.jpg",
      "Phone": "+41-41 410 43 40",
      "Address": "Denkmalstrasse 4, 6006 Luzern",
      "OpenTime": "全天开放",
      "Glon": 8.310924,
      "Glat": 47.0584259,
      "keyId": 0
    }]
  }, {
    "OrderDay": 7,
    "Scenics": [{
      "Id": 81106,
      "Name": "瑞士少女峰",
      "Introduce": "<p>少女峰位于<a href=\"http://you.ctrip.com/sight/interlaken727/138132.html\">因特拉肯</a>市正南方二三十公里处，海拔4158米，是阿尔卑斯山脉的最高峰之一。这座山山顶常年被冰雪覆盖，而山下却绿草茵茵、风景秀丽，是欧洲著名的旅游和户外运动的胜地。这一地区已于&nbsp;2001年被联合国教科文组织列为世界自然遗产，目前与我国<a href=\"http://you.ctrip.com/sight/huangshan19/64844.html\">黄山</a>结为&ldquo;姐妹峰&rdquo;。</p>\n<p>如果你酷爱滑雪等户外运动，可以选择冬季来少女峰，若以观光为主，夏季（6月尤佳）是其最好的旅游季节，请尽量选择可见度高的晴天前去游览。</p>\n<p>前往少女峰最好的方式莫过于搭乘齿轮火车了。这条少女峰登山铁路修筑于1896至1912年间，是20世纪人类的一大创举。这列齿轮火车将带领游客们抵达海拔3454米的欧洲最高的火车站&mdash;名为&ldquo;欧洲之巅&rdquo;的少女峰火车站。&nbsp;</p>\n<p>如果从因特拉肯东站（Interlaken&nbsp;Ost）出发，需要换乘两次火车，出发后在仙境小镇格林德瓦（Grindelwald）或者劳特布伦嫩（Lauterbrunnen）换乘开往小沙伊得克(Kleine&nbsp;Scheidegg)的齿轮小火车（Wengernalp&nbsp;Railway公司），此时你会发现火车攀爬的坡度越来越陡，你会有一种飞檐走壁的感觉，逆向而坐的游客要拉好扶手。最后，在Kleine&nbsp;Scheidegg站坐上红色齿轮小火车Jungfraubahn，经过1小时车程就到达最终的目的地少女峰站(Jungfraujoch-Top&nbsp;of&nbsp;Europe)了。从其他地方出发可查询<a href=\"http://shop.jungfrau.ch/en/tickets/bergbahn/billete-jungfraujoch\">http://shop.jungfrau.ch/en/tickets/bergbahn/billete-jungfraujoch</a></p>\n<p>另外，为了避免滑坡和风雪，路线有相当长的部分是在艾格峰腹地内的隧道中挖掘而出的。上山时，齿轨火车会在两个位于隧洞中的小站稍停五分钟左右，乘客可以下车，通过隧洞中凿石开出的几扇大玻璃观景窗，欣赏隧洞外面阳光灿烂的冰雪世界：第一个观景台在海拔2865米的艾格山壁（Eigerwand），在这里可以近距离欣赏到艾格冰川；第二个观景台设在在海拔约3160米的冰海（Eismeer），你可以欣赏到雪原的壮观美景。</p>\n<p>从少女峰车站出来，你可以乘坐瑞士最快的升降机到达峰顶海拔约3571米的斯芬克斯观景台，观景台在一个广阔的冰面上，四周建有护栏。在这里你可以观赏到阿尔卑斯山全景：其中被联合国教科文组织列为世界自然遗产的阿莱奇冰川十分壮观，天气晴朗时，你可以360&deg;视角全方位欣赏近邻法国、德国、意大利的风景。</p>\n<p>少女峰还有很多精彩的游玩项目：阿尔卑斯震撼体验馆向游客们展示齿轮火车建造的幕后故事；冰宫是在冰川内部挖的大洞，内部有很多造型各异的冰雕，十分有趣；你也可以去室外的嬉雪乐园游玩，体验乘坐狗拉雪橇、滑雪等户外运动，想在夏天体验冰雪游乐的可不要错过。如果在峰顶时间充裕，你可以花两天时间参加阿莱奇冰川徒步项目，在专业向导的带领下与这座阿尔卑斯最长的冰川来个亲密接触。具体报名信息可以参考网站：<a href=\"http://www.jungfrau.ch/zh/tourism/places-to-visit/jungfraujoch-top-of-europe/offers/#_4\">http://www.jungfrau.ch/zh/tourism/places-to-visit/jungfraujoch-top-of-europe/offers/#_4</a></p>\n<p>少女峰顶也设有三家餐厅，两家主营瑞士料理，另一家为印度餐厅，价格和山下差不多，在用餐时你可以欣赏周边美丽壮观的风景。另外，这里的纪念品商店、邮局的价格并不比山下的贵。</p>\n<p>结束参观前，别忘了在少女峰护照（购票时可领取）上盖一个当日的戳，在少女峰车站到达大厅设有自助盖章的办公台，你可以在那里给自己的&ldquo;护照&rdquo;盖戳留念。参观完毕可以搭乘火车下山。</p>",
      "CoverImageUrl": "http://cyjmctrip.qiniudn.com/112735/1397549669322p18li72oa41iki16ntp5p192f13j4p.jpg",
      "Phone": "+41-(0)338287233",
      "Address": "Jungfraujoch, Wengen. 3801",
      "OpenTime": "少女峰经常因为天气原因关闭，一般要当天早上才会知道是否开放，早上出门前最好先登陆官网查询实时开放信息<a href=\"http://www.jungfrau.ch/zh/winter/tourism/\" target=\"_blank\">http://www.jungfrau.ch/zh/winter/tourism/</a>。从因特拉肯发车的首班车时间为6:35，从少女峰车站发车的末班车时间为16:40",
      "Glon": 7.98353,
      "Glat": 46.5472832,
      "keyId": 0
    }]
  }, {
    "OrderDay": 8,
    "Scenics": [{
      "Id": 84704,
      "Name": "老市政厅",
      "Introduce": "<p>这是法兰克福的标志之一。位于罗马广场上，由三座再现15世纪的三角形阶梯型房子组成。这里曾是加冕皇帝的场所，现在是市长办公的地方。楼房的二楼有个皇帝大厅（Kaisersaal），是神圣罗马帝国皇帝举行加冕典礼的地方，大厅四壁悬挂着从查里曼大帝到佛朗茨二世共52个皇帝的画像。以前皇帝加冕仪式后的宴会厅，现在是接待大厅，如今也是德国国国家足球队凯旋归来和球迷狂欢的地方。在二楼有徽章图纹装饰的露台上，德国足球队的球员们接受群众欢迎。</p>",
      "CoverImageUrl": "http://youimg1.c-ctrip.com/target/tg/664/598/833/25eea812c0e24e9d9249ae0d80e8cfff.jpg",
      "Phone": "+49 69 21201",
      "Address": "R?merberg 27, 60311 Frankfurt am Main",
      "OpenTime": "",
      "Glon": 8.681807,
      "Glat": 50.110466,
      "keyId": 0
    }, {
      "Id": 78729,
      "Name": "罗马广场",
      "Introduce": "<p>法兰克福的罗马广场是法兰克福老城的中心，位于<a href=\"http://you.ctrip.com/sight/frankfurt305/134492.html\">美茵河</a>以北，也是旧市政厅的所在地。广场建于中世纪，二战时被炸毁，战后几乎全部重建，如今是法兰克福唯一一个仍然保留着中古街道面貌的广场，与现代化的法兰克福形成了强烈对比。罗马广场是法兰克福文化、历史的象征。</p>\n<p>罗马广场是游客必访的地方，必去的景点也都在附近。周围可看的建筑不少，有市政厅、博物馆和大教堂，东面200米就是该市的发源地<a href=\"http://you.ctrip.com/sight/frankfurt305/54087.html\">法兰克福大教堂</a>，免费参观，离美茵河也近在咫尺。对于很多游客来说，罗马广场是他们到达法兰克福后第一个了解城市文化的地方。</p>\n<p>中世纪时期，罗马广场是整个法兰克福的中心广场，集市和商品交易会，以及政治性集会和法庭审判都在这里举行，从意大利和法国远道而来的游客和商人络绎不绝。现在遇到盛大的节日，罗马广场也会有表演游行，如果运气好，说不定就能看到。</p>\n<p>广场的西面是旧的市政厅，里面的皇帝殿是许多罗马皇帝进行加冕的地方，可以进入参观。广场的东面是一排半木造的市民住宅，最初建于十五世纪，之后在二战中被毁坏，现在已经完全修复。这一排古色古香的房子一共有6幢，且每一幢都有自己的名字。帝国大教堂、罗马厅和圣尼古拉旧教堂等也都在这块区域。广场南面有一座天主教堂，每天9:05、12:05 和17:05都能听到悦耳的钟声。</p>\n<p>广场中间有一座正义喷泉（Fountain of Justice），手举着象征公正天平的正义女神就面对着旧市政厅。但是与一般正义女神的造型不同，罗马广场的女神眼睛没有被蒙上。下面的喷泉曾经在加冕仪式时喷出红白葡萄酒供市民分享。位于广场以南，距离喷泉100米不到的地方有一座历史博物馆（Historical Museum），这里的展品讲述着法兰克福从中世纪开始至今的历史。</p>\n<p>罗马广场上有不少街头自由艺人表演，气氛很不错，也有一些独具特色的餐厅。很多纪念品小店可以逛逛，但是据说有小偷，请也注意看好自己的财物。</p>\n<p>出了广场往西，朝火车总站的方向步行，可以途径一个修道院，一路上的住宅区也都很漂亮，再向火车总站方向走一些，就是欧洲银行的总部，它位于罗马广场和法兰克福火车站中间。</p>",
      "CoverImageUrl": "http://youimg1.c-ctrip.com/target/tg/644/725/125/53ad12aa7e1d4075846a87d7b8343428.jpg",
      "Phone": "",
      "Address": "R?merberg, 60311 Frankfurt am Main",
      "OpenTime": "全天开放",
      "Glon": 8.681845,
      "Glat": 50.11029,
      "keyId": 0
    }, {
      "Id": 90299,
      "Name": "吕德斯海姆",
      "Introduce": "<p>德国吕德斯海姆建于12世纪，当时已是通往莱茵河中流山谷的大门。有&ldquo;酒城&rdquo;之称的吕德斯海姆是莱茵河上的乐园，这里是莱茵区的中心区，也称葡萄酒区，年产2700万瓶葡萄酒。</p>\n<p>酒乡吕德斯海姆坐落在河岸森林密布的缓缓的山坡上，满城都是重重叠叠的红色屋顶和绿树掩隐的街道，浸漫着花香，闪烁着阳光。小城的一切都是小巧而精致的，小酒巷、小博物馆、小火车站、小日耳曼尼娅女神像&mdash;只有葡萄园是大片大片的。葡萄园随着季节的变幻而改变颜色，风光如画的村庄掩映在葡萄园中，每一处庄园都是一个古老的故事。</p>\n<p>小城里有条极狭长的酒巷，两旁排列着装饰或亲切或华丽的酒馆，许多酒馆都有乐队现场表演，演唱风情浓郁的歌谣。每年夏季周末，吕德斯海姆便成了一年一度街头表演节的场地，河畔小城夏意浓时醉意更浓，其热闹的情景就像电影《云中漫步》中所描述的那般美妙。</p>",
      "CoverImageUrl": "http://youimg1.c-ctrip.com/target/tg/614/769/180/fbfc87c760b54deb87fe7e48e0a9388c.jpg",
      "Phone": "",
      "Address": "吕德斯海姆，黑森州",
      "OpenTime": "全天开放",
      "Glon": 7.929962,
      "Glat": 49.98258,
      "keyId": 0
    }]
  }, {
    "OrderDay": 9,
    "Scenics": [{
      "Id": 0,
      "Name": null,
      "Introduce": null,
      "CoverImageUrl": null,
      "Phone": null,
      "Address": null,
      "OpenTime": null,
      "Glon": 0.0,
      "Glat": 0.0,
      "keyId": 10530807
    }, {
      "Id": 78682,
      "Name": "凯旋门",
      "Introduce": "<p>巴黎其实不止一座凯旋门，但当人们说起巴黎凯旋门的时候，一定是在说戴高乐广场中心的那一座。它是为了纪念拿破仑在<span>1806</span>年在奥斯特尔里茨战役中获胜而建的，它因此成为了巴黎四大代表建筑之一（<a href=\"http://you.ctrip.com/sight/paris308/12906.html\">埃菲尔铁塔</a>、凯旋门、<a href=\"http://you.ctrip.com/sight/paris308/12908.html\">卢浮宫</a>和<a href=\"http://you.ctrip.com/sight/paris308/12564.html\">巴黎圣母院</a>），也是目前香榭丽舍大街上最大的一座圆拱门。</p>\n<p>前往凯旋门需要走周围的地下通道才能抵达凯旋门的下方，在凯旋门下方参观是免费的，可以在这里拍拍照。高高的拱门以及上面的浮雕非常醒目，拱顶是金色的装饰，十分的精美。在拱门内部的四周刻着跟随拿破仑远征的将军名字，而四根柱子的浮雕上分别代表着马赛曲、胜利、抵抗与和平。凯旋门的下方还有着一座无名烈士墓，这里安葬着一名在第一次世界大战中牺牲的无名烈士的遗体，他代表着一战中死难的150多万法国军人。而在墓旁放置着一座长明灯，彻夜不息。</p>\n<p>而凯旋门内部设有电梯，可买票后可直达<span>50</span>米高的拱门上方，当然你也可以沿着螺旋形楼梯拾级而上。拱门的上方是一座小型的历史博物馆，在博物馆里可以欣赏巴黎的全景。</p>\n<p>凯旋门所在的戴高乐广场周围有着<span>12</span>条呈放射状的大街，而凯旋门正对着的那一条就是著名的<a href=\"http://you.ctrip.com/sight/paris308/13102.html\">香榭丽舍大街</a>，参观完凯旋门后，便可漫步香榭丽舍大街。</p>",
      "CoverImageUrl": "http://cyjctrip.qiniudn.com/59531/1375525304560p1811r2to41rqbsmaav1qdl4mpa.jpg",
      "Phone": "+33 1 55 37 73 77 ",
      "Address": "Place Charles de Gaulle, 75008 Paris",
      "OpenTime": "凯旋门下方全天开放。上面历史博物馆4月1日-9月30日10:00-23:00，10月1日-次年3月31日10:00-22:30（关闭前45分钟停止售票）。1月1日、5月1日、5月8日（上午）、7月14日（上午）、11月11日（上午）、12月25日关闭。",
      "Glon": 2.29502678,
      "Glat": 48.8737831,
      "keyId": 0
    }, {
      "Id": 78772,
      "Name": "埃菲尔铁塔",
      "Introduce": "<p>素有巴黎城市地标之一的埃菲尔铁塔（又名巴黎铁塔）是一座位于法国巴黎<a href=\"http://you.ctrip.com/sight/paris308/72651.html\">战神广场</a>的铁制镂空塔，是巴黎最高的建筑物，也是法国的一个文化象征。铁塔建造之初是为了迎接世界博览会及纪念法国大革命100周年。铁塔以设计师法国著名建筑工程师埃菲尔的名字命名，并在北边的塔脚下为埃菲尔塑了一座半身铜像。</p>\n<p>埃菲尔铁塔总高324米（含天线24米），除了四个塔脚是用钢筋水泥外，全身都用钢铁构成。铁塔从1887年起建，分为三层，分别在离地面57米、115米和276米处，从塔座到塔顶共有1711级阶梯，超级壮观。三层眺望台虽然高度不同，却各有不同的视野，能带来不同的情趣。一个世纪以来，每年都有几百万人登临塔顶，俯瞰巴黎市容，叹为观止。</p>\n<p>埃菲尔铁塔白天和晚上的感觉截然不同。白天观赏铁塔，钢铁结构分明，令人肃然起敬。很多人喜欢站在塔底下，从下往上拍摄铁塔，真是高大无比；但你也可以在<a href=\"http://you.ctrip.com/sight/paris308/12954.html\">塞纳河</a>对岸的夏乐宫门口观赏埃菲尔铁塔，那是一个能纵览铁塔全景的观景台，拍摄角度绝佳。</p>\n<p>到了晚上，埃菲尔铁塔又是另外一副景象，探照灯散发出金色的光芒，数不尽的灯泡制造闪烁的效果，从夜幕降临起至凌晨1:00（夏季持续到凌晨2:00），每小时开始的头10分钟闪烁。碰到特殊节日和活动还会有特别的颜色，比如中国年时闪烁红色，欧盟日时闪烁蓝色。每年的7月14日法国国庆节都可以来铁塔下方的战神广场欣赏音乐会，观看国庆烟火。另外这里也是跨年倒数的最佳地点，不过届时人头攒动，需注意安全。</p>",
      "CoverImageUrl": "http://cyjctrip.qiniudn.com/76470/1382551223000p187j76a9e1ss2ruh8sn1t78v5t1t.jpg",
      "Phone": "+33 892 70 12 39",
      "Address": "Champ de Mars, 5 Avenue Anatole France, 75007 Paris",
      "OpenTime": "1月1日-6月14日、9月2日-12月31日电梯9:30-23:45（最后上塔时间为23:00，最后上顶楼时间为22:30），楼梯9:30-18:30（最后上塔时间为18:00）；6月15日-9月1日电梯9:00-次日0:45（最后上塔时间为24:00，最后上顶楼时间为23:00），楼梯9:00-次日0:45（最后上塔时间为24:00）。根据参观人数或气候等因素，开放时间可能有所调整。",
      "Glon": 2.29448271,
      "Glat": 48.8583679,
      "keyId": 0
    }]
  }, {
    "OrderDay": 10,
    "Scenics": [{
      "Id": 78773,
      "Name": "卢浮宫",
      "Introduce": "<p>卢浮宫始建于1204年，这座城堡经历多次扩建，收集了来自世界各地的大量艺术珍品，在法国大革命后改为博物馆，与伦敦大英博物馆、纽约大都会博物馆并称为世界三大博物馆。如今卢浮宫馆藏多达40万件，涵盖古埃及、近东及中东古文明、古希腊和古罗马的艺术品，诞生于七世纪的伊斯兰艺术，还有从中世纪到十九世纪中叶的西方艺术等各种稀世珍宝。</p>\n<p>博物馆平时展出的藏品仅为总量的10%左右，却足以令人大饱眼福。在这里，除了“卢浮宫三宝”《蒙娜丽莎》、《米洛岛的维纳斯》、《萨莫色雷斯岛的胜利女神》及其他镇馆之宝外，你还可以欣赏到那些名声不甚远播但魅力丝毫不逊的经典之作。卢浮宫可谓是神秘的万宝之宫，电影《卢浮魅影》、《达·芬奇密码》还曾在此取景。</p>\n<p>卢浮宫不仅展品丰富、珍贵，其本身也是一座杰出的艺术建筑。用来展示珍品的数百个宽敞大厅富丽堂皇，四壁及顶部都有精美的壁画和精细的浮雕，处处都是呕心沥血的艺术结晶。而华人建筑师贝聿铭设计的金字塔入口也是卢浮宫的一大标志。此外，卢浮宫外的<a href=\"http://you.ctrip.com/sight/paris308/13107.html\">杜伊勒里公园</a>则是漫步休闲的好去处。</p>",
      "CoverImageUrl": "http://cyjctrip.qiniudn.com/59531/1375525488986p1811r2to51of58v6v6rs6l1pmrt.jpg",
      "Phone": "+33 (0)1 40 20 53 17",
      "Address": "Musée du Louvre, 75058 Paris",
      "OpenTime": "周一、周四、周六、周日9:00-18:00（17:30开始清场），周三、周五9:00-21:45（21:30开始清场）。闭馆日为周二、1月1日、5月1日、8月15日、11月11日、12月25日。部分展厅可能根据实际情况调整开放时间。请注意，黎塞留通道入口周三、周五只开放至18:30，其他日期只开放至17:30；狮子入口周五不开放。",
      "Glon": 2.337644,
      "Glat": 48.86061,
      "keyId": 0
    }]
  }, {
    "OrderDay": 11,
    "Scenics": []
  }, {
    "OrderDay": 12,
    "Scenics": []
  }]
}