// module.exports = {
//   "errmsg": "OK",
//   "errno": 0,
//   "data": {
//     "ProductID": 3029931,
//     "Name": "上海世博会纪念展",
//     "ResourceData": null,
//     "TicketAddInfos": [{
//       "SubTitleName": "地址",
//       "Details": [{
//         "Detail": "地址：上海市携程网络大楼多少多少号"
//       }]
//     }, {
//       "SubTitleName": "营业时间",
//       "Details": [{
//         "Detail": "全年 全天24小时"
//       }]
//     }, {
//       "SubTitleName": "优待政策",
//       "Details": [{
//         "Detail": "xxtest费用说明：身高超过姚明才行"
//       }, {
//         "Detail": "xxtest费用说明2：世界第六高塔，上海地标之一，俯瞰上海城区的最佳观景台。\n2. 这里有全球唯一的360度全透明高空观光廊、世界首台全视角全透明观光电梯、亚洲最高的旋转餐厅。\n东方明珠广播电视塔矗立于上海浦东陆家嘴黄浦江畔，与浦西的外滩隔江相望，是上海市中心最耀眼的摩天建筑之一，人们习惯称之为“东方明珠”。乘坐世界首台360度全透明观光电梯、登上351米的高空观光层、行走在全球唯一的全视角全透明高空观光廊上是这里的最大亮点，若在267米高空的旋转餐厅边品尝美食的同时边欣赏着申城夜景，更是一种超凡的体验。\n东方明珠塔高468米，是目前排名亚洲第四、世界第六的高塔，它由11个大小不一的球体串联一体，此设计来源于“大珠小珠落玉盘”的美妙意境。登上三个主球体，可站在不同的高度品赏浦江两岸的城市风光，尤其站在259米高度的全透明观光廊上，以“空中漫步”的独特方式欣赏申城全景。而夜晚登临观光层感受“不夜城”夜幕下的绚彩，更是难忘的享受。\n东方明珠还是娱乐、美食、博览以及购物的小世界。在上海城市历史发展陈列馆可以了解到上海近代历史的变迁；在太空游乐城可以看一场5D电影、坐一回世界最高的室内过山车，或是去游艺世界欢乐一把；玩累了，可以到旋转餐厅品尝世界各地美食、欣赏现场制作与烹饪表演；而太空舱则可让人们与“宇航员”来一次互动。结束旅程时，可至特色商品楼层选购纪念品，或买张明信片、盖上空中邮局的邮戳，寄给自己或者想要祝福的亲友。世界第六高塔，上海地标之一，俯瞰上海城区的最佳观景台。\n2. 这里有全球唯一的360度全透明高空观光廊、世界首台全视角全透明观光电梯、亚洲最高的旋转餐厅。\n东方明珠广播电视塔矗立于上海浦东陆家嘴黄浦江畔，与浦西的外滩隔江相望，是上海市中心最耀眼的摩天建筑之一，人们习惯称之为“东方明珠”。乘坐世界首台360度全透明观光电梯、登上351米的高空观光层、行走在全球唯一的全视角全透明高空观光廊上是这里的最大亮点，若在267米高空的旋转餐厅边品尝美食的同时边欣赏着申城夜景，更是一种超凡的体验。\n东方明珠塔高468米，是目前排名亚洲第四、世界第六的高塔，它由11个大小不一的球体串联一体，此设计来源于“大珠小珠落玉盘”的美妙意境。登上三个主球体，可站在不同的高度品赏浦江两岸的城市风光，尤其站在259米高度的全透明观光廊上，以“空中漫步”的独特方式欣赏申城全景。而夜晚登临观光层感受“不夜城”夜幕下的绚彩，更是难忘的享受。\n东方明珠还是娱乐、美食、博览以及购物的小世界。在上海城市历史发展陈列馆可以了解到上海近代历史的变迁；在太空游乐城可以看一场5D电影、坐一回世界最高的室内过山车，或是去游艺世界欢乐一把；玩累了，可以到旋转餐厅品尝世界各地美食、欣赏现场制作与烹饪表演；而太空舱则可让人们与“宇航员”来一次互动。结束旅程时，可至特色商品楼层选购纪念品，或买张明信片、盖上空中邮局的邮戳，寄给自己或者想要祝福的亲友。世界第六高塔，上海地标之一，俯瞰上海城区的最佳观景台。\n2. 这里有全球唯一的360度全透明高空观光廊、世界首台全视角全透明观光电梯、亚洲最高的旋转餐厅。\n东方明珠广播电视塔矗立于上海浦东陆家嘴黄浦江畔，与浦西的外滩隔江相望，是上海市中心最耀眼的摩天建筑之一，人们习惯称之为“东方明珠”。乘坐世界首台360度全透明观光电梯、登上351米的高空观光层、行走在全球唯一的全视角全透明高空观光廊上是这里的最大亮点，若在267米高空的旋转餐厅边品尝美食的同时边欣赏着申城夜景，更是一种超凡的体验。\n东方明珠塔高468米，是目前排名亚洲第四、世界第六的高塔，它由11个大小不一的球体串联一体，此设计来源于“大珠小珠落玉盘”的美妙意境。登上三个主球体，可站在不同的高度品赏浦江两岸的城市风光，尤其站在259米高度的全透明观光廊上，以“空中漫步”的独特方式欣赏申城全景。而夜晚登临观光层感受“不夜城”夜幕下的绚彩，更是难忘的享受。\n东方明珠还是娱乐、美食、博览以及购物的小世界。在上海城市历史发展陈列馆可以了解到上海近代历史的变迁；在太空游乐城可以看一场5D电影、坐一回世界最高的室内过山车，或是去游艺世界欢乐一把；玩累了，可以到旋转餐厅品尝世界各地美食、欣赏现场制作与烹饪表演；而太空舱则可让人们与“宇航员”来一次互动。结束旅程时，可至特色商品楼层选购纪念品，或买张明信片、盖上空中邮局的邮戳，寄给自己或者想要祝福的亲友。世界第六高塔，上海地标之一，俯瞰上海城区的最佳观景台。\n2. 这里有全球唯一的360度全透明高空观光廊、世界首台全视角全透明观光电梯、亚洲最高的旋转餐厅。\n东方明珠广播电视塔矗立于上海浦东陆家嘴黄浦江畔，与浦西的外滩隔江相望，是上海市中心最耀眼的摩天建筑之一，人们习惯称之为“东方明珠”。乘坐世界首台360度全透明观光电梯、登上351米的高空观光层、行走在全球唯一的全视角全透明高空观光廊上是这里的最大亮点，若在267米高空的旋转餐厅边品尝美食的同时边欣赏着申城夜景，更是一种超凡的体验。\n东方明珠塔高468米，是目前排名亚洲第四、世界第六的高塔，它由11个大小不一的球体串联一体，此设计来源于“大珠小珠落玉盘”的美妙意境。登上三个主球体，可站在不同的高度品赏浦江两岸的城市风光，尤其站在259米高度的全透明观光廊上，以“空中漫步”的独特方式欣赏申城全景。而夜晚登临观光层感受“不夜城”夜幕下的绚彩，更是难忘的享受。\n"
//       }]
//     }]
//   }
// }


module.exports = {
  "errmsg": "OK",
  "errno": 0,
  "data": {
    "ProductID": 3029931,
    "Name": "上海世博会纪念展",
    "ResourceData": [{
      "PeopleGroupName": "老人票",
      "TicketList": [{
        "TicketBaseInfo": {
          "TicketId": 3046958,
          "ProductId": 3029931,
          "Token": "03TL-2_137306-3029931-3046958",
          "TicketName": "WWX测试-上海世博园家庭套票(东方明珠旋转餐厅自助午餐成人票+含两球参观（用餐时段：12：30-14：00）)",
          "PeopleGroup": 8,
          "Price": 80.0000,
          "Unit": "份",
          "AdvanceBookingDes": "16:00点前可订当日票",
          "DefaultCount": 0,
          "MaxCount": 4,
          "MinCount": 1,
          "StepCount": 1,
          "OrderDynamicTemplate": "A"
        },
        "AddInfos": [{
          "SubTitleName": "兑换方式",
          "Details": [{
            "Detail": "凭携程确认短信至东方明珠网络售票点换票。"
          }]
        }, {
          "SubTitleName": "退改规则",
          "Details": [{
            "Detail": "该产品支持随时退。经核实如未取票，可免费取消。"
          }, {
            "Detail": "如需取消订单，请登录携程账户至订单中心取消。"
          }, {
            "Detail": "如需改期，请申请取消后重新预订。"
          }]
        }],
        "DailyPrices": {
          "2016-04-25": 180.0000
        }
      }]
    }, {
      "PeopleGroupName": "成人票",
      "TicketList": [{
        "TicketBaseInfo": {
          "TicketId": 3046957,
          "ProductId": 3029932,
          "Token": "03TL-2_137306-3029931-3046957",
          "TicketName": "WWX测试-上海世博园成人联票×1套测试",
          "PeopleGroup": 1,
          "Price": 180.0000,
          "Unit": "份",
          "AdvanceBookingDes": "16:00点前可订当日票",
          "DefaultCount": 0,
          "MaxCount": 4,
          "MinCount": 1,
          "StepCount": 1,
          "OrderDynamicTemplate": "O"
        },
        "AddInfos": [{
          "SubTitleName": "兑换方式",
          "Details": [{
            "Detail": "凭携程确认短信至东方明珠网络售票点换票。"
          }]
        }, {
          "SubTitleName": "退改规则",
          "Details": [{
            "Detail": "该产品支持随时退。经核实如未取票，可免费取消。"
          }, {
            "Detail": "如需取消订单，请登录携程账户至订单中心取消。"
          }, {
            "Detail": "如需改期，请申请取消后重新预订。"
          }]
        }],
        "DailyPrices": {
          "2016-04-25": 180.0000,
          "2016-04-26": 190.0000,
          "2016-04-27": 200.0000
        }
      }]
    }],
    "TicketAddInfos": [{
      "SubTitleName": "地址",
      "Details": [{
        "Detail": "地址：上海市携程网络大楼多少多少号"
      }]
    }, {
      "SubTitleName": "营业时间",
      "Details": [{
        "Detail": "全年 全天24小时"
      }]
    }, {
      "SubTitleName": "优待政策",
      "Details": [{
        "Detail": "xxtest费用说明：身高超过姚明才行"
      }, {
        "Detail": "xxtest费用说明2：世界第六高塔，上海地标之一，俯瞰上海城区的最佳观景台。\n2. 这里有全球唯一的360度全透明高空观光廊、世界首台全视角全透明观光电梯、亚洲最高的旋转餐厅。\n东方明珠广播电视塔矗立于上海浦东陆家嘴黄浦江畔，与浦西的外滩隔江相望，是上海市中心最耀眼的摩天建筑之一，人们习惯称之为“东方明珠”。乘坐世界首台360度全透明观光电梯、登上351米的高空观光层、行走在全球唯一的全视角全透明高空观光廊上是这里的最大亮点，若在267米高空的旋转餐厅边品尝美食的同时边欣赏着申城夜景，更是一种超凡的体验。\n东方明珠塔高468米，是目前排名亚洲第四、世界第六的高塔，它由11个大小不一的球体串联一体，此设计来源于“大珠小珠落玉盘”的美妙意境。登上三个主球体，可站在不同的高度品赏浦江两岸的城市风光，尤其站在259米高度的全透明观光廊上，以“空中漫步”的独特方式欣赏申城全景。而夜晚登临观光层感受“不夜城”夜幕下的绚彩，更是难忘的享受。\n东方明珠还是娱乐、美食、博览以及购物的小世界。在上海城市历史发展陈列馆可以了解到上海近代历史的变迁；在太空游乐城可以看一场5D电影、坐一回世界最高的室内过山车，或是去游艺世界欢乐一把；玩累了，可以到旋转餐厅品尝世界各地美食、欣赏现场制作与烹饪表演；而太空舱则可让人们与“宇航员”来一次互动。结束旅程时，可至特色商品楼层选购纪念品，或买张明信片、盖上空中邮局的邮戳，寄给自己或者想要祝福的亲友。世界第六高塔，上海地标之一，俯瞰上海城区的最佳观景台。\n2. 这里有全球唯一的360度全透明高空观光廊、世界首台全视角全透明观光电梯、亚洲最高的旋转餐厅。\n东方明珠广播电视塔矗立于上海浦东陆家嘴黄浦江畔，与浦西的外滩隔江相望，是上海市中心最耀眼的摩天建筑之一，人们习惯称之为“东方明珠”。乘坐世界首台360度全透明观光电梯、登上351米的高空观光层、行走在全球唯一的全视角全透明高空观光廊上是这里的最大亮点，若在267米高空的旋转餐厅边品尝美食的同时边欣赏着申城夜景，更是一种超凡的体验。\n东方明珠塔高468米，是目前排名亚洲第四、世界第六的高塔，它由11个大小不一的球体串联一体，此设计来源于“大珠小珠落玉盘”的美妙意境。登上三个主球体，可站在不同的高度品赏浦江两岸的城市风光，尤其站在259米高度的全透明观光廊上，以“空中漫步”的独特方式欣赏申城全景。而夜晚登临观光层感受“不夜城”夜幕下的绚彩，更是难忘的享受。\n东方明珠还是娱乐、美食、博览以及购物的小世界。在上海城市历史发展陈列馆可以了解到上海近代历史的变迁；在太空游乐城可以看一场5D电影、坐一回世界最高的室内过山车，或是去游艺世界欢乐一把；玩累了，可以到旋转餐厅品尝世界各地美食、欣赏现场制作与烹饪表演；而太空舱则可让人们与“宇航员”来一次互动。结束旅程时，可至特色商品楼层选购纪念品，或买张明信片、盖上空中邮局的邮戳，寄给自己或者想要祝福的亲友。世界第六高塔，上海地标之一，俯瞰上海城区的最佳观景台。\n2. 这里有全球唯一的360度全透明高空观光廊、世界首台全视角全透明观光电梯、亚洲最高的旋转餐厅。\n东方明珠广播电视塔矗立于上海浦东陆家嘴黄浦江畔，与浦西的外滩隔江相望，是上海市中心最耀眼的摩天建筑之一，人们习惯称之为“东方明珠”。乘坐世界首台360度全透明观光电梯、登上351米的高空观光层、行走在全球唯一的全视角全透明高空观光廊上是这里的最大亮点，若在267米高空的旋转餐厅边品尝美食的同时边欣赏着申城夜景，更是一种超凡的体验。\n东方明珠塔高468米，是目前排名亚洲第四、世界第六的高塔，它由11个大小不一的球体串联一体，此设计来源于“大珠小珠落玉盘”的美妙意境。登上三个主球体，可站在不同的高度品赏浦江两岸的城市风光，尤其站在259米高度的全透明观光廊上，以“空中漫步”的独特方式欣赏申城全景。而夜晚登临观光层感受“不夜城”夜幕下的绚彩，更是难忘的享受。\n东方明珠还是娱乐、美食、博览以及购物的小世界。在上海城市历史发展陈列馆可以了解到上海近代历史的变迁；在太空游乐城可以看一场5D电影、坐一回世界最高的室内过山车，或是去游艺世界欢乐一把；玩累了，可以到旋转餐厅品尝世界各地美食、欣赏现场制作与烹饪表演；而太空舱则可让人们与“宇航员”来一次互动。结束旅程时，可至特色商品楼层选购纪念品，或买张明信片、盖上空中邮局的邮戳，寄给自己或者想要祝福的亲友。世界第六高塔，上海地标之一，俯瞰上海城区的最佳观景台。\n2. 这里有全球唯一的360度全透明高空观光廊、世界首台全视角全透明观光电梯、亚洲最高的旋转餐厅。\n东方明珠广播电视塔矗立于上海浦东陆家嘴黄浦江畔，与浦西的外滩隔江相望，是上海市中心最耀眼的摩天建筑之一，人们习惯称之为“东方明珠”。乘坐世界首台360度全透明观光电梯、登上351米的高空观光层、行走在全球唯一的全视角全透明高空观光廊上是这里的最大亮点，若在267米高空的旋转餐厅边品尝美食的同时边欣赏着申城夜景，更是一种超凡的体验。\n东方明珠塔高468米，是目前排名亚洲第四、世界第六的高塔，它由11个大小不一的球体串联一体，此设计来源于“大珠小珠落玉盘”的美妙意境。登上三个主球体，可站在不同的高度品赏浦江两岸的城市风光，尤其站在259米高度的全透明观光廊上，以“空中漫步”的独特方式欣赏申城全景。而夜晚登临观光层感受“不夜城”夜幕下的绚彩，更是难忘的享受。\n"
      }]
    }]
  }
}